{
    "title": "“一二·九”至“七七”抗战爆发期间的南开大学党支部-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2015/12/08/000259545.shtml",
    "publish_time": "2015-12-08",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“一二·九”至“七七”抗战爆发期间的南开大学党支部\n发稿 10:51\n秦雨屏\n一、南大党支部建立经过\n南开大学在天津南郊八里台，离法租界、日租界都很近，日本军营和飞机场就在学校旁边。学校有理学院、商学院、文学院与经济研究所。学生人数不多，但学校范围不算小，有两栋教学大楼，有三栋宿舍(女一男二)，有设备较好的图书馆，河渠环绕，道路修整，亭台错落，花木成荫。\n一九三五年六月国民党政府与日本签订了“何梅协定”。同年下半年国民政府接受了日本的“对华三原则”，取缔一切抗日运动，中日共同防共，中日满经济提携。十一月汉奸殷汝耕成立冀东防共自治政府。国民党政府则安排成立冀察政务委员会，以适应日本的“华北政权特殊化”的要求。整个华北风雨飘摇，朝不保夕。\n一九三五年十二月九日，北平广大学生在党的领导下举行了抗日救亡的示威游行，喊出了全国人民的心声：“打倒日本帝国主义！”，“反对华北自治运动！”，“停止内战！一致对外！”天津也立即行动起来，有“一二·一八”和一九三六年“五·二八”学生大游行。南大学生在这个期间思想面貌也有了较大变化。\n大约在北平“一二·九”、天津“一二·一八”之后，南大全校同学在学校当局默许及学生会率领下，曾进行过一次乘火车南下向国民党政府请愿的行动。车到沧州被阻，在火车上住了三天。据说这时南京政府派了一个人来到沧州接见学生，最后强迫请愿同学回校好好读书。回校后，召开了一次全校学生大会。会上部分地改组了学生会执行机关，增加了进步的领导成分，有几位有进步思想的学生代表参加了学生会的领导。此后南大学生会与平津学联有了积极相应的联系。\n当时学校的沙兆豫、李明义已是共产党员。沙兆豫又名沙琴晖、吴寄寒，陕南人。李明义又名李哲人，山西人。他们都是一九三五年秋季入学，在入校前即参加了共产党。他们两人的组织关系是由北方局转到天津的，党决定他俩开辟南开大学党的工作。当时学校内已有几个党员接受天津市委领导，但是没有建立起支部。到一九三六年暑假后正式成立党支部。这时，有的党员主要活动任务转向校外，如李明义、沙兆豫；有的转到其他学校，如顾瑞芳转学清华大学，朱家瑜转学南京中央大学。南大的党支部成员有程人士(支书)、刘毓璠(组织)、贾明庸(宣传)。一九三六年秋冬之际，程人士离校，担任新建学生区委书记，脱离本校支部工作，贾明庸主要任务转到校外，支部工作由刘毓璠负责。一九三七年暑假刘毓璠回家(安徽巢县)度假，校内党支部工作由贾明庸兼管。\n二、党支部主要活动是建党工作，对群众进行宣传教育，领导学生会和民先队等工作\n关于建党工作，具体内容是发展组织和进行党内教育。如上所述，“一二·九”以后，校内党员有李明义、沙兆豫、顾瑞芳、朱家瑜、程人士、贾明庸、刘毓璠、王绶昌等。到一九三七年暑假前后共发展党员十三人。其中有些同志由于工作需要而调出学校，或是由于转学他地而离校。\n当时党是秘密状态，白色恐怖严重，党员不能暴露自己的党员身份。党内上下级采取单线联系。发展党员必须经某个党员介绍，支部审查同意，报经上级组织审查批准。入党后，由上级党组织派人(也可能即是本支部某个负责人)进行个别联系和领导。不再与原介绍人发生组织关系，这个上级代表党组织对他所领导的党员传达党的指示，传递文件，进行党内的学习和教育，布置任务和安排党的工作。党的组织生活也多半用这种形式进行。支委会的几个同志，在可能情况下通过开会商量问题。我的入党介绍人是沙兆豫。入党后与我发生个别联系，领导我工作的是小陈(即李启华)。后来我的工作任务转向校外，领导我工作的是姚克广(即姚依林)，程人士脱产当区委，负责领导学校支部。有一次，他来我们宿舍，我与刘毓璠同住一个房间，程同我谈起理论学习问题，问我一个关于政治经济学方面的问题，我未能答出，对我是一个触动。我从他们那里受到不少教益和启迪，如关于党的一些基础知识，为什么要入党、党的纲领、共产党的世界观、党的组织纪律、如何做秘密工作等，印象很深，至今不忘。\n除此以外，党内教育还有看文件、读书、讲课、开座谈会等活动。我们能够看到党中央的文件和党的某些领导人的文章。有一个油印刊物，属党内绝密文件，约相当于报纸120开大小，用一种极薄的棉皮纸写印装订，字迹工整，细小如蝇腿。记得我曾看到过中央的《八一宣言》、刘少奇用KV笔名写的《肃清立三路线的残余——关门主义冒险主义》等，这些文章对提高我们的策略思想，促进白区工作的转变和开展，起了极为重要的作用。我们还读过马列主义一些书籍。“一二·九”之后，南下沧州回校后，许多同学更加关心国事、关心政治。组织了一个“铁流文艺社”，开始只有几个人，后来发展到十几个人。我们阅读苏联小说如《铁流》、《被开垦的处女地》、《毁灭》；读鲁迅的一些文章以及他翻译的小说如《表》、《第四十一个》等，传看国内某些秘密发行、难得到手的读物《西行漫记》、《八月的乡村》、《生死场》，同时也阅读《大众哲学》、《政治经济学》等书。马克思的《共产党宣言》，列宁的《左派幼稚病》等著作，凡是能搞到手的，我们就秘密传看。关于讲课，姚依林同志曾到南大讲过一次课，好像是讲解政治经济学的问题，就在我与刘毓璠同住的宿舍房间内，有好几个同志参加。开座谈会，座谈国内外政治形势，大多是与民先队员一起到校外参加，在津郊王兰庄开过多次，在法商学院或商职部也开过。\n三、党支部的群众宣传教育活动\n首先是对民先队员的教育，并依托和通过民先与学生会进行对同学和社会上的宣传教育。内容主要是抗日救亡，党的抗日民族统一战线的政策，主张全国团结起来一致对外，立即抗战，反对先安内后攘外，主张民主联合，反对独裁统治等。这些宣传活动大多是随着国内外形势的发展而定。例如“五·二八”大游行，是中共北方局指示天津市委发动天津大中学生举行的一次示威游行运动。当时日本在华北增兵一个旅团，强抓华工修筑东局子日本飞机场，事后全部杀害，投尸海河，天津舆论大哗，群众十分气愤。提出了“反对日本增兵华北”、“反对华北政权特殊化”、“清查海河浮尸案”、“要求二十九军宋哲元立即抗日”等口号。南大多数同学参加了这次游行。南大学生会负责人徐天羽担任了游行的总指挥之一，在天津南区各校同学集合点登台讲话。他的讲话鼓动性很强烈，群情激愤。李明义也用山西话，领导同学大喊口号，并且一路高呼“欢迎群众参加游行！”沿途我们散发了标语传单。回校后又编写发行了宣传小册子。经过这次游行示威活动，\n许多进步同学之间扩大加深了相互结识与交往关系。我同沙兆豫同在一个年级，但互不相识。沧州之行回来后相识，“五·二八”之后更加深了相互了解。暑假开始，许多同学回家度假，沙搬到我的房间同住，他介绍我入党即在此时。\n一九三六年秋冬，国民党将领傅作义在绥远率部抵抗日军侵犯，全国人民热烈拥护。南大同学积极参加了天津市委组织的援绥募捐运动，继续扩大抗日的组织和宣传工作。南大支部全体党员、民先队员全力投入了这个运动，不仅募集了一批钱和物(寒衣)，并且作了一次很好的宣传。我和刘锡才两人一个组，到市内居民区募捐，一个院子、一个院子地跑。记得走进了一个院子，寂静无人。有一家开着半扇窗子，刘锡才个子比我高，他就踮起脚跟看里边有没有人。哪知一位老大娘正在房内换衣，发觉有人看她，便大骂起来。我们连忙道歉，说明来意，拿出证件。这时院内家家户户的人都走出来了，我们便趁此机会作起宣传来。大家听了都很高兴，我们也高兴，完成了募捐、宣传双任务。\n一九三六年十一月，上海爱国领袖沈钧儒等七人被国民党政府非法逮捕入狱，全国人民对此万分愤慨。天津各界救国会通过学联发动营救“七君子”运动，南大学生会为此召开了全校学生大会，并积极响应参加了天津全市人民为营救“七君子”的签名运动。我们发动党员、民先带头上街到处征求人们签名。我们还找到了一家小报，把签名的全部名单作为那个报纸的付页印发出去。\n一九三六年校庆，利用这个机会，支部通过学生会搞了一次抗日救亡的宣传活动。在校内广场上陈列许多图片、画片，但缺少一个能够胜任的讲解员，一时想不到一个合适的人。班上有一位女同学自告奋勇承担这个职务。她的口才出众，有强烈的爱国心，在爱国抗日方面和我们有共同语言。她的合作使我们的工作增添了色彩，扩大了团结面，取得了较好的效果。\n一九三六年上学期，学生会举办过一次辩论会。参加的人很多，教室里坐满了，还邀请几位老师当评判员。辩论的问题已记不清，好像是当前形势和如何救国图强。辩论的一方有沙兆豫、顾瑞芳和我，另一方有徐天羽、王玉堂等三个同学。他们代表反面的意见，我们代表正面的意见。我们三人商量，务期必胜，否则效果不好。我只在初中一年级时参加过一次讲演会，因此心情确实有点紧张、担心。可是，还好，结果是我们胜了。对方讲得也不坏。徐天羽在发言时激昂慷慨，有声有色，令人动容；但他在讲到激烈处，用拳头擂起桌子来，引得听众轰笑起来。顾瑞芳同学接着发言，说刚才对方发表了一通轰轰烈烈的高论。他态度平静，似笑非笑，博得了听众的赞赏。\n四、领导民先队的工作\n一九三六年春，北平天津学生组织平津学生南下宣传团南下进行抗日救亡的宣传活动。但是这次行动受到了政府的百般阻挠，到保定后便被截回。回来时宣讲团的同学开了一次会，倡议成立“中华民族解放先锋队”，作为以后进行抗日救国宣传活动的一支骨干力量。南大有一个“铁流文艺社”，后来这个组织的同学便成为校内最先一批参加“民先”的队员，到一九三七年七月，大约有三十多人，约占全校同学的百分之十。\n南大民先队在南大党支部的领导下，作了不少工作。凡是党支部需要通过发动群众进行的活动，都是依靠民先队员作骨干来完成。例如营救“七君子”的签名活动，手持签名前言和名单，校内校外到处跑，去征求签名。天津民先队还组织了一次突袭性的乘大卡车游行。估计两辆大卡车可载近百人。那是个星期天的早晨，南大去了不少人，到约定地点集合。许多民先队员都去了，大约有百多人。汽车始终不见来，却来了一些军警和特务，把我们包围起来了。一计不成，只得将计就计，我们在一片广场草地上席地而坐，周围是他们。我们唱起歌来，什么《五月的鲜花》、《枪口对外》、《我的家在东北松花江上》、《大刀向鬼子们的头上砍去》，一面唱着，一面看着他们，好像是用歌唱代替语言同他们对话；他们则听着我们的歌声，默然相向，等于向他们进行了一场爱国抗日的宣传教育。\n五、领导学生会的工作\n南大学生会，在一九三五年冬全校学生沧州之行返校后，进行了部分的改组，增加了进步力量，党对学生会取得了一定程度的领导权。一九三六年秋季开学后，学生会进行了改选。党支部在事先做了一些工作。新同学入学后，我们主动地去接触他们，从多方关系中去了解他们。不久，我们同新同学中的某些思想进步的同学取得联系。新老年级中一些进步的同学选入了学生会的领导班子。学生会执行委员会的委员中有沙兆豫、李明义、王绶昌、庞文华、贾明庸等，均为我党党员。委员中还有王玉堂、沈士杰、蒲承爵，另外，阎沛霖、苏徵祥、张光汉等好像也参加了学生会的执委。从此党支部比较有把握地掌握了对学生会的领导权，许多活动都可以通过学生会去进行。\n南大校刊好像历来都是由学生会主办。从一九三六年上半年，我们开始掌握起来。一九三六年暑期沙兆豫负责编辑校刊迎新的一期，我曾参加了编写工作。学生会改选后，校刊的编辑人员也作了改变，与我同宿舍房间的一位同学黄邦翰文字好、思想好，只是不愿参加组织，经支部商量，聘请他担任了校刊编辑。校刊成为党支部的一个公开的宣传阵地。\n六、工作中的困难\n党支部在领导民先队、学生会的工作方面，一般说是顺利的，党和形势要求我们做什么，我们就做什么。但有时也有困难，有斗争，也出现过某些严重斗争的局面。\n一九三六年十二月十二日西安事变发生。消息传来，全校震动。当时天津市委尚未接到延安的指示，还未表态。南大同学原本有两派，一派拥蒋反共，他们在沧州之行后便消沉下来，其中不少纨绔子弟对国事不关心，也有些人和校内军事训练教官过从较密，一般认为他们可能是国民党。一派是代表“一二·九”学生运动思潮的同学，沧州之行回校后崭露头角，迅速成为学生会和学生运动的主导力量。双十二事变后，拥蒋反共的人情绪十分动荡，认为蒋介石一完蛋，中国就完了，因此凄凄惶惶不可终日，开起会来就在会上骂娘。民先队员和接近民先的同学们，认为蒋介石垮台，“停止内战，一致对外”有了希望，中国有了救。一些党员和民先队员怀着高兴激动的心情，正在王兰庄集会，大唱救亡歌曲，演习打游击战。认识不到形势的复杂性，也还没有听到党中央和平解决的指示。蒋被释放回南京时，党内指示尚未传达下来，那些拥蒋反共的同学兴高采烈，开会搞庆祝。多数进步同学感到茫然。国民党的报纸通讯社大肆歪曲宣传，蒙蔽人民，许多党员和民先队员感到愤懑。直到后来天津市委传达了中央关于和平解决西安事变的指示精神，通过学习，大家认识提高了，思想问题才得到解决，表示衷心拥护。\n自从国民党政府与日本签订了“何梅协定”后，国民党的嫡系党、政、军、宪、特已从冀、察、平、津撤退，宋哲元政权对反共与取缔抗日救亡运动执行不甚严格，背地里还向人民群众宣传表白他们抗日有心。一九三七年暑期，日本宪兵、特务曾来我校密捕和准备密捕我们的人。那时天津形势也很紧张，我们仍在校坚持工作。校当局和学生会达成谅解，同意我们公开活动，校方不予干涉。因此我们在学生第一宿舍楼下设置了办公室，第一宿舍进门左边的一间会客室成为我们的接待室。有一天，两个日本特务冒充记者来我们宿舍访问学生会分管对外活动与联系的同学马大恢，被我们发觉，仓皇乘车逃走，被我们截留在校门口，被众多同学怒斥了一场。事后据说日本宪兵司令部来我学校当局指名要人(马大恢)，学校推故，未逮捕成，马即离校。此后不久，沈士杰同学来告诉我，要我迅速离校，说是从一个红帮的人那里得到消息，日本特务正要密捕我。我即出走英租界，住在霍世章家。霍是一位很好的民先队员，食宿在他家，有时仍出去搞点活动。在此期间，我与程人士、张淑贞(现名周彬)同志有联系。\n七月二十九日，天津沦陷，学校被日寇轰炸并占领。留在学校的部分师生全部转移。“八·一三”上海抗战爆发前一、二天，我也遵照党的指示乘船离津南下。\n一九八四年二月一日\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}