{
    "title": "“三严三实”教育重在强化问题导向-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2015/06/05/000236887.shtml",
    "publish_time": "2015-06-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“三严三实”教育重在强化问题导向\n发稿 09:15\n赵周贤 刘光明\n《 人民日报 》（ 2015年06月05日   07 版）\n“三严三实”体现着共产党人的价值追求和政治品格，明确了领导干部修身之本、为政之道、成事之要。开展“三严三实”专题教育，就是一个发现问题、解决问题的过程。这就要求我们在教育过程中强化问题导向，着力解决“不严不实”的突出问题，以解决问题的成果检验专题教育的成效。强化问题导向，抓住了“三严三实”专题教育的关键和要害，必须贯彻到专题教育的全过程。\n强化问题导向具有极端重要性\n习近平同志指出：“我们中国共产党人干革命、搞建设、抓改革，从来都是为了解决中国的现实问题。”开展“三严三实”专题教育，同样是为了解决问题。我们要充分认识强化问题导向对党和国家事业发展的巨大推动作用，保持和增强发现问题的敏锐、正视问题的清醒、解决问题的自觉。\n强化问题导向才能巩固党的执政地位。得民心者得天下，失民心者失天下。人民群众的拥护和支持是我们党执政最牢固的根基。要防止一些突出矛盾和问题侵蚀人民群众对党的信任，就必须有效解决这些矛盾和问题，防止重蹈一些国家执政党亡党亡国的覆辙。习近平同志强调：“党的执政地位和领导地位并不是自然而然就能长期保持下去的，不管党、不抓党就有可能出问题甚至出大问题，结果不只是党的事业不能成功，还有亡党亡国的危险。”开展“三严三实”专题教育，必须下大力气解决好影响党的执政基础和群众基础的矛盾和问题。经过党的群众路线教育实践活动，党在群众中的威信和形象进一步树立，党心民心进一步凝聚，形成了推动改革发展的强大正能量。但也要清醒看到，取得的成果还是初步的，“四风”问题虽然得到遏制，但树倒根存，有些问题只是在高压态势下隐匿了，仅仅停留在暂时“不敢”上，“不能”的防范之笼尚未扎紧，“不想”的内在自觉尚未完全形成。有些问题的整改还没有完全到位，一些深层次问题还没有从根本上破解，必须进一步通过“三严三实”专题教育加以解决。\n强化问题导向才能实现党的自我革新。实现执政党的自我革新，历来是世界性难题。一些曾经长期执政的大党老党，由于不能解决自身存在的问题、不能成功实现自我革新而倒台。我们党作为马克思主义政党，是最具有自我革新精神的党。在革命、建设和改革的历史进程中，我们党总是能够正视问题，推进整风整改，清除身上的污垢，治疗肌体的病症，主动推进自我净化、自我完善、自我革新、自我提高。党的十八大以来，我们党下大力气根治痼疾顽症，坚持有腐必反、有贪必肃，猛药去疴、刮骨疗毒，气象为之一新，正气为之大振。但也应看到，冰冻三尺非一日之寒，自我革新非一日之功。一些不良作风像韭菜一样，割了一茬长一茬。作风建设永远在路上，需要解决的问题还有很多，必须抓常、抓细、抓长，持续努力、久久为功。开展“三严三实”专题教育，就是不给政治灰尘容身之所，不予思想毛病喘息之机，推动出汗排毒、治病救人，使我们党通过自我革新永葆先进性和纯洁性。\n强化问题导向才能推动新的伟大斗争。党的十八大以来，习近平同志多次郑重宣示，我们正在进行具有许多新的历史特点的伟大斗争。新的伟大斗争的实质，就是要以敢于斗争的胆略和善于斗争的方略，解决实现民族复兴征程中面临的世所罕见的矛盾和问题。“三严三实”专题教育是新的伟大斗争的重要组成部分，为推进新的伟大斗争选准切入点、提供有力抓手。党的群众路线教育实践活动有力整治了“四风”问题，查处了一批大案要案，新的伟大斗争取得了阶段性成果。正如习近平同志指出的：“这次活动为我们进行具有许多新的历史特点的伟大斗争作了思想上组织上作风上的重要准备，其重大意义必将随着时间的推移不断显现出来。”面向未来，我们党要进一步推进新的伟大斗争，就必须通过“三严三实”专题教育，继续推进全面从严治党，以作风整改的锐利锋芒和“组合拳”解决前进道路上的各种矛盾和问题，夺取新的伟大斗争的更大胜利。\n着力解决种种不严不实问题\n有的放矢方可成事。“三严三实”专题教育要取得实效，必须找准靶子、点中穴位。中央《关于在县处级以上领导干部中开展“三严三实”专题教育方案》明确指出了必须着力解决的主要问题，指明了病灶所在。我们要抓住要害、聚焦发力、持续用劲，对种种不严不实问题特别是群众反映强烈的共性问题，集中开展专项整治，坚持露头就打，严肃责任追究，加大查处力度。\n着力解决理想信念动摇、信仰迷失、精神迷失等问题。马克思主义信仰、共产主义理想、中国特色社会主义信念，是共产党人的命脉和灵魂。理想信念动摇是最危险的动摇，理想信念滑坡是最危险的滑坡。如果理想信念这个总根子出了问题，就会得“软骨病”，甚至变质变色。新形势下，一些党员干部理想信念动摇的问题不容忽视：有的信仰缺失，不信真理信金钱，不信马列信鬼神，不信组织信关系，缺乏远大理想和崇高追求；有的思想迷茫，在复杂社会思潮面前分不清是非，做“墙头草”“变色龙”，盲目附和错误政治观点；有的宗旨意识淡薄、忽视群众利益、漠视群众疾苦，甚至与民争利、贪污腐化；有的党性修养缺失，讲关系不讲是非、讲人情不讲原则，圆滑世故、见风使舵，编织关系网；等等。必须坚决纠治这些问题，拧紧“总开关”，巩固好我们的精神长城。\n着力解决滥用权力、设租寻租等问题。领导干部手中的权力是人民赋予的，只能用来为人民谋利益。这是马克思主义权力观的集中体现，也是坚持我们党性质宗旨的必然要求。离开这一条，执政之基就会崩塌，力量之源就会枯竭。从近年来查处的一些大案要案来看，公权私用、以权谋私是腐败问题最突出的表现，腐败分子大都把权力当作寻租工具、变现机器，损公肥私、假公济私，欲壑难填、不择手段，情节之严重、影响之恶劣令人触目惊心。有的千方百计设租寻租，不作为、乱作为、慢作为，导致权力越位、错位、缺位；有的与不法商人形成“官商朋友圈”，权力与资本结盟，成为滋生腐败的泥潭、权钱色交易的染缸；有的在高压态势下仍不收敛不收手，顶风违纪还在搞“四风”，变换不同手法，为“四风”问题披上“隐身衣”，玩“捉迷藏”；等等。必须针对这些问题出重锤、严惩戒，铁面执纪、铁腕反腐。\n着力解决无视党的政治纪律和政治规矩等问题。纪律和规矩是“紧箍咒”“护身符”，守纪律、讲规矩是对领导干部的重要要求，也是对领导干部的爱护和保护，是保证全党令行禁止、集中统一的关键。如果不严明纪律、不立起规矩，党的凝聚力和战斗力就会大大削弱，就会成为各取所需、各行其是的“私人俱乐部”；如果纪律和规矩成为“纸老虎”“橡皮泥”“稻草人”，就会导致政治生态恶化。“纪纲一废，何事不生？”当前一些干部出问题，往往是从纪律和规矩方面打开缺口的。有的纪律意识淡薄、规矩意识弱化，心中无党纪、眼里无国法，思想防线垮塌；有的搞上有政策、下有对策，口是心非、阳奉阴违，甚至垒山头、搞宗派，结党营私；有的违规用权、擅自越权，破坏组织秩序，造成不良后果，留下严重隐患；有的将纪律和规矩视为“自助餐”，对组织决定搞“选择性服从”，顺其心愿的就服从，不合心愿的就不服从。必须给纪律和规矩通上“高压电”，切实解决好这些问题。\n通过大力弘扬整风精神革除问题积弊\n在“三严三实”专题教育中强化问题导向，需要深入学习习近平同志系列重要讲话，学习党章和党的纪律规矩，把严和实的理论依据找准弄清，把整风精神贯彻到教育全过程，真正使严和实的要求立起来、强起来。\n坚持严字当头。“取法于上，仅得为中；取法于中，故为其下。”专题教育要取得实效，就必须高标准、严要求，坚持严的标准、采取严的举措，坚决防止搞形式、放空炮、走过场。要把认真的态度贯彻到党内生活各方面，坚持讲政治、讲原则、讲规矩，严格遵守党内政治生活准则，开展积极健康的党内思想斗争和经常性思想互助。对专题民主生活会和组织生活会提出明确要求，批评和自我批评不留情面、真刀真枪、点准穴位、戳到麻骨，防止蜻蜓点水、避实就虚、避重就轻、一团和气。紧紧围绕中央指出的问题，对号入座、对照检查、对照整改，见人见事、见底见效，对整改项目实行台账管理，完成一个销号一个。\n坚持自我净化。面对沉疴痼疾，我们党历来有“自己拿起手术刀”的自觉。开展“三严三实”专题教育，各级领导干部要勇于向自身开刀，勇于自我清洗，勇于刮骨疗伤，不能手电筒只照别人不照自己、只抓下级不抓自身。要以主体意识反思问题，坚持刀口向内，自觉把本单位、本部门和本人摆进去，着重从世界观、人生观和价值观上找病因，从工作指导思想和领导作风上找教训，从思维方式和思想方法上找症结，从立身、立志、立德上找短板，从而把反思问题的过程变为自我检讨、自我警示、自我净化、自我激励的过程。\n坚持以上率下。“源澄而流清，源浑而流浊。”破解问题不能搞头痛医头、脚痛医脚，而应着眼根本，注重从根子上对症下药，从源头上革故鼎新。这就要求抓住领导干部这个“关键少数”。正人必先正己。领导干部怎么做，群众才会怎么做。开展“三严三实”专题教育，各级领导干部要肩负时代重托、无愧历史担当，以良好的作风、昂扬的姿态，亲自抓、作表率，要求别人做到的自己先要做到，要求别人不做的自己坚决不做。主要负责同志要担负起第一责任人的责任，既带头接受教育，又进行具体指导，面对大是大非问题旗帜鲜明，面对矛盾难题敢于冲锋陷阵，面对歪风邪气敢于扶正祛邪。各级领导班子成员要以向我看齐的姿态听意见、摆问题、管自身、抓督查，发挥示范作用。\n（作者单位：国防大学中国特色社会主义理论体系研究中心）\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}