{
    "title": "“创最佳党日”一等奖：“薪火相授 共助南开发展”主题党日活动-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/07/04/000397674.shtml",
    "publish_time": "2018-07-04",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“创最佳党日”一等奖：“薪火相授 共助南开发展”主题党日活动\n发稿 17:28\n后勤党委（退休党支部）\n离退休教职工是学校的重要资源和宝贵财富，尊重老同志，爱护老同志，学习老同志，重视发挥老同志作用是党的光荣传统。而随着退休党员组织关系的正式转入，后勤党委以创最佳党日为契机，开展了“薪火相授共助南开发展”的主题党日活动。\n召开退休党员大会，热情欢迎老党员回归\n作为退休党员回归的标志性活动，后勤党委分两次在西南村离退休党工委组织召开全体退休党员大会，拉开退休党员回到后勤党委管理的序幕。\n会上，南开大学离退休工委领导首先介绍了学校退休党员的基本情况，退休党员回归二级管理的工作背景，同时也祝愿退休党员在后勤党委管理下会更好的开展党建工作。\n后勤党委书记邢志杰发表讲话，对全体退休党员表示欢迎和祝愿，对老党员们为南开大学的建设发展做出的贡献、立下的功劳表示肯定和赞赏。邢志杰书记表示，老同志们有着深厚的群众基础，在群众中有很高的威望，有丰富的工作经验，是维护改革发展稳定大局的重要力量。同时对在座的退休党员们提出三点期望：希望老同志们保重身体，加强锻炼；运用在长期工作和学习中积累下来的政治优势、学识优势、经验优势，在物质文明、政治文明、精神文明建设中发挥作用；严格按照组织原则，按照学校党委要求，配合支部书记，结合自身实际，做好党建工作。\n退休党员纷纷发表讲话，表示非常高兴回到曾经工作奋斗过的后勤大家庭，与多年的老同事共聚一堂，希望后勤党委今后多组织退休党员活动，使大家能够多交流、多学习，丰富晚年生活。最后，在场全体党员面向党旗，重温入党誓词，大会在铿锵的誓词声中结束。\n会后，后勤党委安排专人收取2018年退休党员党费，并为每位老党员拍一寸照片留作资料充实到党员库，为今后完善退休党员管理做了基础性工作。\n参观新校区，见证南开日新月异\n老同志们为南开发展穷尽毕生心血，退休后也一直关注着学校的发展，关心着新校区建设。为满足老同志们的心愿，后勤党委组织老同志到新校区参观，让大家在新南开的土地上走一走、看一看。\n邢志杰书记借助沙盘模型，亲自向老同志们详细介绍了南开新校区的整体设计理念，老同志们纷纷赞叹，称新校区的设计提现了历史的传承、文化的传承、精神的传承。\n雄伟壮观的图书馆、外观精致的学生活动中心、别具特色的体育馆以及错落有致的绿植和相映成趣的水系，无不让老同志们赞叹新校区建设之美。而大气明亮的阅览室、宽敞舒适的学生宿舍和便捷的配套生活设施，也让老同志们感受到学生学习生活条件之进步，后勤保障水平之发展。老同志们拿起书坐在舒适的阅览室翻阅，感受新图书馆的阅读环境；有的老同志看着总理家风展，感受总理的朴素情怀。最后，大家来到总理像前，以图书馆为背景，一起合影留念。\n回到战斗过的后勤大家庭，感受后勤保障新纪元\n在退休党员中，有很多退休前从事水暖、电力的运行保障工作，有些亲身参加过八里台校区35KV变电站的建设。这次后勤党委特意安排了老同志们到新校区的能源站和35KV变电站进行参观，并由水暖空调科和电力运行科的负责人进行讲解。能源站的新式热泵系统，以地热能为能量来源，供给公共教学楼和综合实验楼的空调运行，让老同志们赞叹科技进步给学校带来能源成本的节约；35KV变电站的电力集中控制系统，随时可以监控到全校的电力运行情况，降低了人工成本，也让老同志们感受到高科技运行管理模式带来的更高效率、更好保障。大家看着环境整洁，技术先进的设备，回想自己工作场景，感受新旧变迁，心情激动，感慨万千。\n与在职支部共建，传承精神，寄托期望\n退休党员是学校的宝贵财富，后勤党委启动了在职党支部与退休党支部共建的模式，薪火相授，共助南开发展。\n南开大学幼儿园党支部举行老中青党员党日活动在庄严肃穆的《国际歌》中拉开序幕，幼儿园支部通过用照片形式回顾幼儿园的发展、聆听老党员讲述工作事迹、中青年党员座谈的形式，开展了一次“传承前辈精神，共助美好明天”的党日活动。\n幼儿园党支部书记常明主持交流会，常主任首先对各位前辈老党员能够抽出时间参与到幼儿园的党日活动中来表示感谢，并一一介绍了与会的老党员们。看到前辈们身体健康，作为后辈感到很高兴，并送上年轻党员对他们的祝福，邀请他们常回家来看看。与此同时，为加强深入学习“四讲四有”，争做“四讲四有”合格党员，支部激励年轻党员同志们学习老党员艰苦奋斗的精神，从实际出发，务求实效，统筹推进支部的建设，充分发挥支部的战斗堡垒作用和共产党员的先锋模范作用。\n老党员们滔滔不绝，讲述在艰苦环境下为打造一支优秀的幼教团队的经历，全园团结一致，将保育、教育每一个细节磨好，将幼儿的一日生活各个环节研讨好，成功获得“四优幼儿园”称号。世界各地的幼教工作者来到南开大学幼儿园进行参观和访学。他们的努力打响南开大学幼儿园，树立南开大学幼教品牌。当年虽然物质条件有限，但是大家始终以党员的标准严格要求自己，丝毫不懈怠，“做到一个党员一面旗，责任区里一片红”，广大老党员牢记自己的第一身份是共产党员，要高扬党的旗帜，保持党员本色，始终做到忠诚于党，任何时候都与党同心同德、同向同行。\n听到他们的故事，年轻党员们积极发表自己的感想，纷纷表示这是接受党性洗礼和党性锤炼的一次深刻教育，今后也一定发扬和继续幼儿园的传统，做有担当，有责任感的合格党员。这次的活动不仅唤醒了党员同志们入党时的初心，而且再次得到心灵的净化和升华，既有一种归属感自豪感，更有一种责任感使命感。决心进一步加强党性修养，牢记党的规矩，不忘党员身份，争做合格党员。\n党日活动气氛热烈，在场的所有党员纷纷发言，说到过去的故事，很多老师留下了眼泪，声音哽咽。也许是感慨，也许是幸福……更多的情感是我们是南开大学幼儿园党支部的一员，不管是曾经还是现在，我们都将坚持不懈的为这个集体奋斗，履行“事功之学日新月异”的园训，团结在一起，把南开大学幼儿园的发展融入到南开大学“双一流”建设中，成为吸引海内外优秀学者来南开大学工作的一个坚实的高质量的后勤保障。\n在后勤保障部津南支部与后保部退休党支部共建座谈会上\n，\n后勤保障部部长张嵩代表后勤保障部对各位老同志表示热烈欢迎，并指出南开的建设有各位老同志的功劳，学校的发展离不开各位老同志。同时，希望老同志继续做好我们的“三员”：做好领航员，传授年轻同志工作技术和方法，做好榜样和铺垫；当好保育员，发扬无私奉献的精神，为年轻同志的发展保驾护航；做好监督员，监督年轻同志保持党性，保持踏踏实实的后勤精神，把工作做好。\n后勤保障部副部长、后勤保障部津南党支部书记张鹏飞介绍了新校区建设以来的工作历程，表示希望老同志多一些传授、多一些指导，作为年轻同志，会多吸收艰苦岁月经验，多听取老同志要求，把后勤精神传承下去。\n在座的退休党员表示，看到新校区建设日新月异、南开蓬勃发展，心里非常高兴，有种回到家的感觉，对大家的工作表示感谢。过去基础条件差，为了南开后勤员工始终忠于职守、尽心竭力，如今条件好了，对年轻同志更是一种挑战、一种责任，要充分利用现有资源，传承后勤人的品质，踏踏实实做事。同时，也希望年轻同志要劳逸结合，注意身体，身体是革命的本钱。老同志的话语深深打动年轻人的心，青年党员代表2015年入职的孙文表示，前辈们为学校发展打下了很好的基础，我们现在是站着巨人的肩膀上继续前行，一定要撸起袖子加油干，多进步，多争光。座谈会后，新老后勤人在新校区指挥部门前合影。\n后勤党委组织以“薪火相授共助南开发展”为主题的系列党日活动，丰富老同志组织生活、精神生活的同时，传承了后勤精神、南开精神。在老党员身上感受到的是真实的历史,年青党员要以史为鉴,以老党员的精神为标杆，不断学习，充分发挥一个共产党员应有的模范作用，担负起党和国家建设的重担。\n通过党日活动的开展，一是，进一步坚定了共产主义理想信念,传承南开后勤人拼搏奉献的革命精神。通过活动的开展，广大党员认识到始终保持共产党人的先进性就必须树立崇高的理想信念，看到前辈党员在艰苦的环境下，始终以集体利益为先，积极进取，作为后勤人在工作中我们更要树立崇高的理想信念，更好的指引自己的工作，为南开发展贡献自己的力量。二是，进一步提高了加强创建学习型党组织的自觉性。通过开展活动，党员同志们体会到学习的重要性。看到老一辈南开后勤人一直在与时俱进，紧跟时代步伐，有的还工作在南开的岗位上，退而不废，依旧为南开贡献力量。作为党组织，在日常学习生活中，更不能固步自封，要紧跟时代步伐，学习先进的理论和方法，更好地指导实践工作，发挥党组织的战斗堡垒作用和共产党员先锋模范作用。\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}