{
    "title": "“土货”校长张伯苓-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2013/04/07/000116684.shtml",
    "publish_time": "2013-04-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n“土货”校长张伯苓\n发稿 08:36\n他本一介武夫，没有名校教育背景，却让私立南开大学成为国内一流名校；他几乎没有教育理论著述，很多名人却愿意把孩子送进他的学校。\n本报记者 储召生\n1904年8月3日，花了两个多月时间考察日本学校教育的清末翰林、直隶学校司督办严修，刚登上开往中国的轮船就大发感慨：“吾安得于吾津试办民立中学一处，以作中学之模范？”\n陪同考察的严家私塾教师张伯苓回答道：“是不难，所虑者无地与钱耳。苟有此二者，吾极愿效绵薄。”\n一诺千金。此后40多年，张伯苓一直为“学校之模范”而操劳，终成一代教育大家；慧眼识才的严修，也被尊为“南开之父”。\n“对教育之信心”\n南开学校“私立而非私有”，从严修到张伯苓，都没有把它当作自己的私产\n年轻的张伯苓并非一帆风顺：19岁以优等生第一名的成绩从北洋水师学堂毕业，正赶上甲午海战，中国海军已没有可供训练的舰船，他彻底无事可做了；20岁他回天津结婚，没过几天新媳妇便因病去世；22岁随海军同济轮到威海卫，亲历了“国帜三易”的耻辱，刚从日本人手里收回的港口，第二天又被迫租借给英国人。张伯苓感到整个国家已腐败透顶，习武救国之梦彻底破灭。1898年11月，严修邀请22岁的张伯苓担任家塾的新学教师。\n两年后，张伯苓又受天津盐商王奎章之请，到王家塾馆教西学。这样的家庭教师角色持续到1904年。\n严修和张伯苓从日本考察归来后，一直为在天津建立一所日式的民立中学而奔忙。1904年农历九月初八，在合并严、王两馆的基础上，天津第一所民立中学堂成立。第一期招收了梅贻琦等73人，张伯苓任监督(民国后改称校长)。这便是私立南开学校历史的开端。\n值得关注的是，私立南开学校建校之初就与私塾做了较为彻底的切割，严修和张伯苓也不再是东家与伙计的关系。在这所学校里，校长有了相对的办学自主权，学校的课程设置、教师聘任，也都依照官方《奏定中学堂章程》执行。\n更为可贵的是，南开从一开始就确定了“私立而非私有”的理念。从开始的严修到后来的张伯苓，都没有把南开当作自己的私产。甚至后来有了南开大学、南开中学、南开女中、南开小学、重庆南开中学这样大的私立学校系统，张伯苓仍然拿的是属于自己的那一份校长工资。以至于张伯苓去世后，夫人王淑贞的生活拮据，得靠身为南开校友的周恩来总理拨出专款接济。这或许也是南开能成为一流名校，并且延续至今的原因之一。\n南开建校40周年时，张伯苓总结其成功的首要因素便是举办者“对于教育之信心”。张伯苓清楚，一个“富豪张伯苓”对社会的意义并不大，相信只有发展新式教育，才能救中国于水火之中。也正是这种对于教育事业的热爱，甚至宗教式的崇信，最终成就了一代教育家。\n天津城南原来有一个叫“南开洼”的小地方，南开校名因此而来。今天的天津市南开区，却是因为南开学校而得名。这段先因地名校、后因校名地的佳话，也是对教育家张伯苓最好的肯定。\n“面必净，发必理”\n富家子弟该如何教育？南开学生很讲姿态、仪容与神气，让人一看就知道那是“南开的”\n毋庸讳言，和陶行知、晏阳初等注重平民教育的教育家不同的是，张伯苓创办的南开学校是一所贵族学校。因为南开的学费较高，一般人家根本就上不起。这些富贵人家子弟，“衣锦绣，食膏粱，骄奢性成，任意挥霍”，给学校管理带来诸多难题。但在张伯苓眼里，学生就是学生，没有贵族与平民之分，他甚至不承认南开是一所贵族学校。\n清末的中学堂和现在的中学不同，学生的年龄普遍较大。中国人又有早婚多育、追求儿孙满堂的传统，富家子弟更容易沾上嗜赌、好嫖的恶习。南开附近就是天津有名的三不管地带，有很多赌场、妓院。因此，南开建校伊始，张伯苓便将饮酒、吸烟、赌博、早婚、冶游(嫖妓)等悬为厉禁，犯者退学，绝不宽假。张伯苓认为当时社会缺少的是领袖人才，创办南开是为了“痛矫时弊，育才救国”。这多少有点精英教育的味道。\n那时南开一进校门就有一面一人高的穿衣镜，镜额上刻有严修题写的40字《容止格言》：“面必净，发必理，衣必整，纽必结……”用张伯苓的话说，人越是倒霉的时候，越要注意穿戴，让别人不能轻视你。后来有学生回忆说，那时南开学生很讲姿态、仪容与神气，甚至于说话，都有一套南开的口语，在任何场合都如鹤立鸡群，让人一看就知道那是“南开的”。\n张伯苓认为，中国的落后主要在于中华民族的“愚、弱、贫、散、私”五病，因此南开的教育方针都以治此五病作为出发点。后来，他又将“允公允能”作为南开的校训。直到今天，“公”、“能”二字仍被认为是南开学校的DNA。\n“公”就是公德教育。张伯苓曾说，中国人清楚你的是你的，我的是我的，而把公家的东西认为不属于任何人。南开有一个特别的规定，学校里所有物品都明码标价，学生损坏要照价赔偿。从这一细节上也可看出南开对学生公德的培养。\n“能”就是能力建设。张伯苓认为，中国落后的原因在于不能合作，缺乏组织能力。因此，学校对于学生课外活动，包括各种学术研究会、讲演、出版校刊会刊、话剧等，无不协力赞助、切实倡导。当时还没有“课外活动”一词，许多南开学生后来回忆时，甚至分不清哪些算课内，哪些算课外。\n张伯苓自己更是身先士卒。他和学生一起演自编、自导的话剧《用非所学》，在清末社会甚至被斥为有悖师道尊严；他剃掉了时髦的一字须，“面必净、发必理”伴随了他的一生。当时许多人想从退还的庚子赔款中分一杯羹而争相办学，张伯苓却坚持育才救国的初衷，不挣那些“混账钱”。\n张伯苓的办学理念，逐渐得到了社会的认同，也赢得了“得入南开，便可放心”的口碑。1922年，黄炎培和胡适曾有一段关于教育质量的著名对话：黄炎培认为，判断一所学校好的标准，是“肯把自己的子弟送进去”；胡适老实回话，“我自己的子弟都叫他们上南开了”。\n“土货化”\n与国立大学比什么？私立大学要想占有一席之地，必须利用自身的优势\n南开最早的办学思路是以美国为蓝本，所用的教材多为英文，教师也大都有留洋背景。1913年考入南开中学的周恩来解放后回忆道：“从中学二年级起，耳朵里不大听中国话了。”\n这势必会导致水土不服。1924年，《南大周刊》发表了署名“笑萍”的《轮回教育》一文，指出南开教育实际上是个回路：教员们课上讲的是美国的政治、经济、商业等，学生们“姑妄听之”；毕业后到美国去，回国当教员再唬后来的学生。作者发出质问：这样便算救国吗？\n《轮回教育》事件最终引发教授和学生的严重对立，也促使张伯苓思考学校改革的大问题。\n随后，南开大学一连串的本土化改革举措出台：1925年，规定除英文外，所有功课一律改为国语讲授；1927年，不再使用美国课本，自行编辑教材；1928年，《南开大学发展方案》最终出台。\n张伯苓在南开发展方案中认为，“已往大学之教育，大半‘洋货’也”，提出今后南开发展的基本方针是“土货化”，即“以中国历史、中国社会为学术背景，以解决中国问题为教育目标的大学”。这种战略调整，开辟了南开发展的另一走向。\n1927年，南开大学经济研究所成立。研究所广泛开展经济和社会调查，对外发布华北批发物价指数、天津工人生活费指数、上海外汇指数等，经济研究所成为独具特色、驰名中外的研究机构。“南开指数”也成为后来人们了解那一时期中国经济活动的重要资料。\n南开大学成名后，人们总是处处拿它与北大、清华等名校相比。张伯苓很坦然，认为私立大学肯定比不过实力雄厚的国立大学，但南开要想在国内占有一席之地，必须利用地处天津卫的优势，把重点放在培养实用性人才上。张伯苓曾把大学比作“造人才的工厂”，把学生比作“货”。他把南开的发展和学生的培养质量紧紧连在一起，“工厂造人才，在社会有用，前途就很大了”。\n这样的办学思路，当时教育界的许多人士并不认同。有人认为南开有文学院不设中文系，是由于张伯苓自己文法不通，整个学校也“鄙俗不堪”；有人认为南开以实用为科学的重点，是把科学“从崇高的地位拖到尘埃”；更有人认为南开是用职业培训的方式办大学，“张伯苓只配做一个职业中学的校长，不配做一个大学的校长”。\n“南开货”应该没有让张伯苓失望。据中科院院士、南开大学教授申泮文统计，南开大学和南开中学毕业生中，不仅有共和国总理等国家领导人，还有名作家、名医生、名大学校长，仅两院院士就超过百人。\n“家庭学校”\n这种行政的高效率和廉洁的风气，也使私立南开学校较易得到长期资助\n名气很大的南开，其实学校规模并不大。张伯苓一直担任南开校长，职员也大多毕业于本校，并且几乎终生在南开工作，因此社会上也称南开为“家庭学校”。实际上，张伯苓也在处处创造“家庭学校”的氛围。\n塾师的经历让张伯苓认识到，教师应该是校长的伙伴，而不仅仅是雇员。每有新教师到校，张伯苓总是立即接见。张伯苓坚持从全国聘请好的教师，一入学就让他们有一个属于自己的书斋，避免校外琐事的干扰。在声望、规模、待遇都不如一些名校的情况下，南开吸引了一批有为的青年学者。\n南开有一支精干、高效的管理团队。张伯苓知人善任，即使学校经济困难也很少解雇，许多人终其一生都为南开服务。被称为南开“四大金刚”之一的华午晴，协助张伯苓管理财务，不仅在资金项目上精打细算，为了节省开支甚至自己设计教学楼。这种行政的高效率和廉洁的风气，也使私立南开学校较容易得到政府、团体以及海外基金的长期资助。\n从1904年到1948年，张伯苓担任南开校长长达40余年。张伯苓曾总结南开发展的原因在于“能务实，不尚空谈”，其实这也是作为教育家张伯苓一生的行为准则。\n1950年5月，张伯苓将重庆南开中学交给国家后北返，在北京小住后回到天津，直到1951年2月病逝。\n由于担任过3个月的南京政府考试院院长，张伯苓这位在南开校长任上40余年的老教育家，解放后却一度成了不受欢迎的人。张伯苓的名字，一度被人们遗忘；他的许多教育思想，直到今天也没有引起足够重视。\n生平\n张伯苓(1876-1951年)，名寿春，天津人，是我国近代著名爱国教育家。1894年毕业于北洋水师学堂。1898年在天津爱国士绅、清末翰林严修家设馆，1904年，在严修的协助下，创办了南开学校(南开中学前身)，1919年创办了南开大学，以后相继创办了南开女中、南开小学、重庆南渝中学等，使南开成为一个系列完整的著名学府。1948年辞去南开校长。后来将私立南开全部交给国家。\n语录\n南开学生能去在西南做事，四川的机会真多，聚住了别散，够咱作的，能在那销“货”，使人承认我们的“货”；塘沽永利、久大已经承认我们的“货”了，印象就很好，我们创出牌子去得叫人能用。\n教育家之施教育，亦曰顺其自然之性而已。欲顺其自然之性，必先知受教育者之心理、能力及缺点。善者发达之；缺者弥补之。若此方能使之感化。不然，直一机械教师而已，何足贵哉！\n德智体三育之中，我中国人所最缺者为体育。欧美之道德多高尚，公德与私德并重。我国人素重私德而于公德则多疏忽，近则于公德亦渐知讲求矣……至体魄，则勿论欧美，与日本人较，已相差远矣！\n中国教育之两大需要：一为发达学生之自创心；一为强学生之遵从纪律心……中国教育今之最大问题，即为解决如何可以此两种似相抗触之性质，灌入此未来之时代中。\n吾常言，读书可赚钱，只不可赚混账钱；读书可求个人之生活，要更求大众之生活。\n本校之创立，亦即期以教育人才为目的，期引全国人民皆能觉悟。学校正如一小试验场，场内之人皆有信心具改造社会之能力，将来入社会改造国家，必有成效。\n前些年，国人太浮，嚷嚷“打倒帝国主义”。嚷什么？这么大的国，还受人欺负，是自己太没出息。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/07/44/74425_783799.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国教育报 2013年4月6日4版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}