{
    "title": "“良师益友”十佳奖：刘雨珍-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2021/09/04/030047761.shtml",
    "publish_time": "2021-09-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”十佳奖：刘雨珍\n至诚至真探无涯学海，亦师亦友育天下英才\n——记外国语学院刘雨珍老师\n提名词\n身正典范，讲真性情，立德树人，雨润无声育得桃李天下；\n授业良师，做真学问，开拓创新，国际视野践行公能精神。\n人物简介\n刘雨珍，南开大学外国语学院日语系教授，东亚文化研究中心主任，日本研究院兼职教授，博士生导师。兼任东亚比较文化国际会议中国分会会长、中国日语教学研究会副会长、中华日本学会常务理事等，曾任东京大学、早稻田大学、国际日本文化研究中心、北京外国语大学等客座教授或研究员。研究方向为日本文学及中日比较文学，东亚文化交流。已主持国家级和省部级课题4项，出版专著合著7部，译著4部，在国内外发表学术论文30余篇。刘雨珍教授1997年从神户大学博士毕业后，在南开任教已有24年。曾获南开大学敬业奖教金2次，香港金乔奖教金1次，还被评为2009年度天津市优秀归国人员。任教以来指导硕博研究生50余人，其中1人已成为博士生导师，5人成为硕士生导师，多人荣获国家级、市级及校级优秀论文奖。\n人物风采\n刘雨珍教授将“允公允能”的精神深深融入教学中，作为学科带头人积极推进国内外学术交流，秉承“日新月异”的理念在科研领域不断创新，教导学生做学问要树立国际视野。他与日韩学者一起推动东亚文化的互通互鉴，教育学生要做“知日派”，成为对祖国有贡献的栋梁之材。\n吟于诗海，游于书山\n作为中日比较文学的研究者，刘老师钟爱中华文化。每每讲到先秦经典、唐宋诗词，老师便眼中放光，在重要场合也经常用诗词抒情。留学归国前夕，刘老师就曾吟道：“待到樱花含笑日，再来仙岛纵横游”（《毕业归国留别日本诸师友》），尽显豪放之情。2018年4月5日，在“纪念查良铮（穆旦）诞辰百年暨诗歌翻译国际学术研讨会”上，刘老师赋诗：“远征报国多磨难，铁骨铮铮后世师”（《戊戌清明悼穆旦》），以此悼念伟大的穆旦先生。2021年春节，在学院慰问留校师生时，刘老师引用苏轼的“此心安处是吾乡”，告诉大家南开外院是一个大家庭。\n刘老师时常叮嘱我们要重视先贤智慧，检索时代更要加强积累、精读文本，没有根基的学问是不靠谱的。“打通文史哲，学贯汉和洋”，是刘老师对博士生入学时的谆谆教诲。刘老师还说：“新时代的外语人肩负着引领中华文化走出去的重要使命，我们只有真正了解中华文化，才能跟外国人讲好讲透，特别是对于日本人。日本有着深厚的汉学传统，如果我们对于自家的学问一知半解的话，岂不被人笑话？”指导学生论文时，刘老师会不断确认论文是否符合学术规范，是否存在文化理解方面的低级错误；当遇到粗制滥造的出版物时，刘老师也会毫不留情地予以批判，并告诫我们“苦练降龙十八掌，莫学乾坤大挪移”。\n刘老师的研究室里有丰富的藏书，不少是他学生时代省吃俭用买下来的。这些书中的知识伴随着刘老师勤奋的日日苦读，成了一眼活水不断的学术之泉。对于刘老师来说，做学问是融入生命中的一件事。正是因为广博的积累和由衷的热爱，刘老师解读文献的功底极为深厚。在日本古代典籍中，同一个假名的写法可能千变万化，识别起来很是不易，而刘老师总是能一眼看破。对于那些复杂艰深的日本古典语法，刘老师也总是耐心细致地对学生进行指导。\n用心讲学，以诚育人\n刘老师钟爱教育事业，用心培养学生。每周要给本硕博的学生上十几节课，这对于一位博士生导师来说绝对是不多见的。刘老师学识渊博，在设计课程时特别注重丰富性，几乎每年都会讲不一样的内容，这样不同年级之间相互听课，就可以学到更多的知识。刘老师的课堂是完全开放的，经常会有其他院系的同学前来听课。有一次刘老师做线上讲座，连外校的博士生导师都来旁听。“桃李不言，下自成蹊”。刘老师渊博的学识也为自己赢得了不少粉丝，2020年入学的两位学术硕士生正是跟随着刘老师的脚步而报考了南开。\n文学院2020级博士生程舒琪同学在接受采访时这样讲道：“每每提及刘雨珍老师，我脑海中最先浮现的是刘老师在他办公室层层叠叠的书架书箱前快速寻找书籍和论文的身影。紧接着，一本又一本书就被递到我手上‘翻翻这本书吧，看看对你有没有帮助？’‘对了，还有一本！’刚落座的刘老师又起身寻找起来。刘老师是一位有着极其广阔的学术视野和宽广学术胸怀的老师。我作为文学院的一名学生，仍然得到了刘老师毫无保留、耐心细致的指导，刘老师慷慨地接纳我，允许我去旁听他的课程，还把他珍贵的藏书借给我，为我答疑解惑。每当我感到焦虑、迷茫和畏惧的时候，刘老师总是不厌其烦地鼓励我，他曾告诉我，不用着急，一步一个脚印地往前走。这会是一条布满荆棘的光明大道，遇到问题不要像鸵鸟一样把头埋进沙子里，要站起来，往前跑，勇敢地战胜困难！”\n每节课前，无论资料有多重，刘老师都会提前找好相关书籍带给大家传阅。参加学生的开题答辩时，刘老师会提前找寻有价值的参考书目，并在答辩时提供给学生。学生参加国际会议时，刘老师会认真查看该学生的演讲资料，无论是整体框架、题目选定，还是演讲时长、文字发音，甚至包括PPT里面的具体要素都会进行具体指导。有学生因为想要考博士而来求教时，就算不是自己指导的学生，刘老师也会倾囊相授，认真指导笔试、面试，并借阅相关资料。得到指导的同学念及刘老师的热情，甚至发出了“刘雨珍老师为什么会对我那么好？”的感慨。对此，刘老师讲道：“孟子曰：‘君子有三乐’，其中之一便是‘得天下英才而教育之’,老师对每位学生都很好，孔子有弟子三千，贤者唯七十二人，培养出一名出色的学生不容易，老师希望你们都能成为贤者。”\n刘老师的门下人才辈出，第一位博士生宋丹35岁便成为博士生导师。2015年宋丹赴早稻田大学交换留学，搜集博士论文资料，在刘老师的指导下，“上穷碧落下黄泉，扶桑遍地找《红楼》”，终于在日本某图书馆发现了林语堂英译《红楼梦》原稿。同年7月24日，南开大学外国语学院就此重大消息召开新闻发布会，引起了学界和媒体的广泛关注。现任外国语学院副院长的王凯老师也是刘老师的弟子，博士毕业后刘老师将他留校任教，作为系主任秘书，协助刘老师推进日语系的国际交流和学科建设，刘老师常夸赞他具有超强的沟通能力和工作能力。\n优秀学生的培养离不开良好平台的建设。刘老师积极利用自身影响力推动南开的对外交流。1999年，刘老师赴日本山梨学院大学讲学一年，促成了山梨学院大学为南开80周年校庆建立“樱花园”。2014年，刘老师带头与鲁迅先生的母校——日本排名第三的东北大学建立了交流合作关系，经过数年努力，2019年百年校庆之际，南开大学与东北大学签订了校级交流协议，不只是人文学科，理工科的师生也都从中受益。\n教之以道，启之以行\n杜甫《春夜喜雨》诗云：“随风潜入夜，润物细无声。”这是一种毫不张扬的奉献，一种潜移默化的教导。学生与刘老师相处，不止是学术，生活上也能在不知不觉中受益匪浅。\n2013年7月，学校首次实行夏季学期，刘老师作为系主任亲自带领日语系18名本科生，赴日本同志社大学、京都大学、东京大学等名校，进行为期15天的公能实践活动。刘老师联系同志社大学为大家免费提供学生宿舍，并为两名贫困生申请到学校补助。刘老师本人则与学生缴纳了同样的活动经费，为了锻炼学生们的自立能力，将这些活动经费交给学生们统一管理。大家为了不辜负老师的期望，尽职尽责地进行管理，最后因使用得当还有剩余。归国前夕，刘老师把这些钱均分给学生们，让大家买些礼物带给父母，在无形中教导学生要懂得孝敬父母。\n刘老师教会了学生很多待人处事的方法，在学生因为逞强而做错事时，刘老师会告诉大家遇到问题一定要多多交流；在学生遇事考虑不周时，刘老师会告诉大家要制定好次选方案。刘老师时常提醒大家，千里之堤溃于蚁穴，做事时一定要严谨认真，万万不能存在侥幸心理。江歌案发生后，为了能让大家从中学到一些教训，提高自我保护意识，刘老师特别拿出一节课堂时间，讨论中国留学生在国外该如何自我保护。刘老师先让大家发表意见，然后结合个人经历和留学经验从各个方面进行分析，循序渐进地帮助大家理清头绪，把握问题的关键。\n刘老师还十分关心学生的身心健康和个人发展，经常和大家一起吃饭、聊天。大家有什么烦恼或计划都会跟刘老师说，很多毕业生在毕业多年后仍然和老师保持联络。刘老师曾给一篇博士论文写下数千字评语，建议该学生如何调整方向；在学生遭遇挫折时，刘老师会给大家讲苏东坡的“也无风雨也无晴”，范仲淹的“不以物喜不以己悲”；学生临近毕业时，刘老师会为大家饯行，祝福大家“鹏程万里”；对于优秀的硕博毕业生，刘老师也很乐意为大家推荐工作。有位并非刘老师指导的硕士研究生，原本打算签约某教育培训机构，后经刘老师推荐，最终去了南方一所大学任教。\n2020年中秋，我们是和刘老师一起度过的，虽然因为路途遥远没能回去和家人团聚，但刘老师就是我们的亲人，七教305就是我们温暖的家！\n刘老师研究室的窗台上摆满了学生送的花草。在老师的细心浇灌下，一盆盆的花草郁郁葱葱、长势良好。“青青园中葵，朝露待日晞。阳春布德泽，万物生光辉。”刘老师就是那春日里的光，他无愧为教育界的身正典范，学生们的授业良师。\n执笔人：外国语学院2019级日语语言文学专业硕士生王晓晗\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/412/00300041286_f560dda6.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2021-09-06 15:59",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}