{
    "title": "“良师益友”十佳奖：程方益-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2021/09/04/030047765.shtml",
    "publish_time": "2021-09-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”十佳奖：程方益\n化雨春风师亦友，学海无涯渡同舟\n——\n访化学学院\n程方益老师\n提名词\n化育人才，以公能为怀，传爱党报国之道；\n学高为师，惟严谨躬行，授科研创新之业。\n人物简介\n程方益，男，1982年生，湖北人。南开大学化学学院研究员，南开大学杰出教授，国家杰出青年科学基金获得者。2003年和2009年从南开大学分别获理学学士、博士学位，博士毕业留校任讲师，2011年被聘为副教授，2015‒2016年加州大学洛杉矶分校访问学者，2016年起任研究员、博士生导师。从事先进能源材料的设计制备、构效关系与反应机理研究，特别关注非整比电极材料及其电催化与电池应用。研究结果发表在Nature Chem.、Nature Commun.、JACS、Angew. Chem. Int. Ed.、Adv. Mater.等期刊，发表论文被SCI他引23000余次，H因子77。入选2014‒2020年Elsevier发布的中国高被引学者榜单、2018‒2020年Clarivate全球高被引科学家。曾获2017年中国化学会青年化学奖、2019年中国电化学青年奖。先后指导20余名本科生开展毕业设计，推荐多名本科生出国留学。指导学生获研究生国家奖学金、杨石先奖学金、唐敖庆奖学金、企业奖学金、南开大学青年五四奖章、三好学生、优秀学生干部等奖励。培养多名毕业生就职于高校、政府和企事业单位并成为业务骨干。\n人物风采\n“电池”和“电催化”是程方益从事科研教学的两大主题，前者追求高能量密度，后者追求高效率和转化率，一如他培养学生，在短短的三五年学制之内，用自己渊博的学识和严谨的态度为他们充进无数的“电量”，“催化”着他们快速成长成才，好让他们毕业后更好地为建设美好祖国添砖加瓦、为实现中华民族的伟大复兴发光发热。\n面向国家重大需求，践行南开“公能”品格\n作为一名科研工作者和研究生导师，程方益始终把自己课题组的研究方向聚焦于国家社会发展的重大需求和科技难题，开展清洁能源转化与存储关键材料的交叉学科研究。在2020年9月11日应邀参加了习近平总书记主持召开的科学家座谈会后，程方益更是倍受鼓舞、深感振奋，深刻学习领会总书记的重要讲话精神和对广大科技工作者提出的“四个面向”殷切期望。他的课题组积极响应国家“碳中和”发展战略，在电池储能、电解水制氢、二氧化碳转化等方向不断加强研究投入。他与学生讨论时常说，“面向世界科技前沿和国家重大需求，我们的研究出发点很大，但我们的落脚点又很小，以解决具体的问题为目标，努力做好每一个工作。”作为在南开园求学工作二十余载的“老南开人”，程方益正用自己的实际行动践行着“允公允能”的校训精神和品格，并深刻影响着他的学生。程方益在2021届博士毕业典礼上作为教师代表发言，把这样的期望传递给了每一个从南开毕业的博士研究生们，他说道：“希望大家坚持创新精神，既仰望星空，又脚踏实地，从大处着眼，从小处入手，精益求精，在点滴实践中立公增能，不断实现和放大自己的价值。”\n对于如何脚踏实地、从实际入手，程方益也有自己的看法。他虽然鼓励学生做创新大胆的研究，但也强调一定要从实际问题出发，不要盲目跟风、为了发论文而做研究。对于锂电池这样应用性较强的研究领域，程方益常带着学生去合作的电池企业参观和培训，让同学们多了解企业生产过程中的实际问题和要求，以便他们更新研究思路、拓宽研究视野、提升研究水平。这种严谨务实的科研态度让他的学生们受益匪浅。现为河北大学副教授、河北省杰出青年科学基金获得者的张宁是程方益培养的众多毕业生中的佼佼者。谈起程老师，张宁说道：“在我的博士生涯中，无论是科研选题、数据分析还是论文撰写，无不浸染着程老师的心血与付出。即便是我参加工作以后，程老师也总是关心我的工作进展，给予我很大的支持和帮助。他经常对我们说‘要结合国家需要，做有意义的研究’。程老师是我的科研引路人，是良师，也是益友，他勤奋严谨的工作作风，敏锐精准的科研洞察力，脚踏实地的科学家精神，以及他‘谦谦君子，温润如玉’的人格品质使我深受感染，是我终身学习的榜样。”\n教研并重成果丰硕，学生为本关怀备至\n从教十余年，程方益在他深耕的能源材料化学领域发表的论文超过200篇，其中不少发表于国内外权威期刊。这无疑让程方益有了“高产科学家”和“高被引学者”等标签，但他更在意的仍是老师这个角色。他常说，能培养出优秀的人才，才是他最好的代表作。对于培养学生，程方益不仅注重学生知识储备的深度和研究水平的高度，也非常强调学生综合能力的广度。他常教育学生，面对当今世界变革和国内发展，人才的竞争越来越激烈，只有各方面全面发展才能提高自己的竞争力。因此，尽管平时工作很忙，程方益对学生的科研指导却毫不松懈，学生提交的论文总是要亲自检查修改数遍，哪怕只是一个标点符号或空格有误，也要求一一改正。除了对学生的论文写作要求苛刻外，对他们的文献阅读、逻辑梳理、PPT展示和汇报等方面都有严格而细致的要求和指导。如今同在南开大学化学学院任教的博士毕业生严振华对此深有感触，“在我心里，程老师亦师亦友，他不仅学术造诣深厚，能迅速指出课题研究的核心科学问题，准确把握科学研究发展方向，同时非常注重学生的综合能力培养。此外，程老师在待人接物方面也是我学习的榜样，他经常主动急人之所急，解人之所难，在同学们心中具有非常好的口碑。”严振华说这也是他今后培养学生的优秀范本。\n除了对研究生的指导认真上心，程方益对本科生的教学培养同样一丝不苟。他虽然科研任务重、承担繁忙的公共服务，但是对待本科生教学工作从不懈怠。不像指导研究生只需针对学生的研究过程提出问题和改进方案，对本科生授课往往要提前精心准备课件。担任助教的直博生李金翰说，程老师每个学年的课件都要根据最新的科学进展和知识更新不断调整，而不会反复使用同一个课件。除了课程教学，程方益还非常善于激发本科生对科学研究的兴趣。他认为本科生虽然以学习知识为主，但科研兴趣的激发、解决问题能力的培养和实验操作的训练也至关重要，本科生由于不受固有思想的禁锢，往往可能产生一些新想法和新思路。因此，他的实验室每年都能吸引很多本科生来参观学习、开展创新项目和毕业设计。如今，他已经指导和推荐多名优秀本科生进入世界名校深造。\n科学面前人人平等，安全面前事事小心\n程方益相信科学上的平等，首先是地位的平等，因为在知识的海洋面前，没有人是无所不会的先知。作为导师，他从不会居高临下对学生进行过度指责乃至人身攻击。即使是批评学生的时候，他也总会强调“对事不对人”。当对某个学术问题有不同看法时，他则会和同学耐心讨论，细细较真。他相信闻道有先后，学术无尊卑。对于学生研究的某一个具体课题，他认为学生应该在这一方面比他调研和了解得更深入，因此当学生汇报的内容有他不熟悉的地方时，他也会抱着学习的态度和他们交流讨论。其次，程方益信奉科研投入上的平等。他屡次告诫学生，勤能补拙、笨鸟先飞，相比于聪明才智，他更相信勤奋刻苦创造成就。他深知研究化学和材料是一门“苦差事”，没有日积月累的实验投入是不可能出好成果的。因此，程方益也一直以实际行动为学生们树立了一个勤恳敬业、潜心钻研的学习榜样。除了开会和出差，他几乎每天都要在实验室工作十几个小时，周末也极少休息，这对学生们来说无疑是最好的激励。\n化学作为一门实验学科，相比其他学科来说比较“高危”。因此，每一次组会的时候，程方益总是要跟同学们强调实验安全，始终把学生的安全放在第一位。每当新闻报道有其他院校的实验室发生爆炸等事故时，程方益都要在自己的实验室“小题大做”。例如，当某研究所发生反应釜爆炸事故时，程方益立即停止了课题组所有涉及反应釜的实验，除非特别有需要，也必须跟他报备、详细考察安全风险和应对措施后才能开展相关实验。他还经常给学生们打“预防针”说，一个课题即使看起来再有创新性，只要危险性过高，也不值得冒险尝试。\n劳逸结合事半功倍，快乐科研受益终生\n除了安全，程方益还非常关注学生们的身心健康发展。首先是身体的健康。一次有位同学深夜咳嗽厉害，程方益马上连夜开车带他去医院，像亲人一样陪他就诊。其次是心理健康。现在研究生群体普遍焦虑，程方益则鼓励学生们多和他交流讨论，遇到任何问题都可以找他开解。此外，他常让同学们在科研之余多抽空走出宿舍和实验室，去运动、去发现校园之美、去感受生活之美。为此，实验室还用班费支持同学们预定体育场地和购买羽毛球等。据早几届的学生说，程方益原来也爱打羽毛球，但随着科研任务和行政工作日益繁重，他渐渐失去了运动的时间。因此，他反而劝戒同学们要珍惜还能享受运动的时光。同样，他还语重心长地劝同学们要珍惜家庭的时光，每逢寒暑假，都让他们回家好好陪伴父母，因为一个人的成功，离不开家庭的支撑，离不开家人的鼓励和陪伴。有时候学生们做实验到很晚，程方益看到了也会叫他们早点回去休息，他倡导快乐科研，坚持做科研要劳逸结合，才能提高效率。科研实苦，但那种收获成果的苦尽甘来也着实让人着迷。程方益就是这样带着他的学生们在快乐中不断克服失败，在快乐中不断出新成果。\n执教南开十余年以来，程方益的课题组从寥寥数人的规模逐渐发展壮大为近20人的团队，其间一批批优秀的学子从他的实验室走向社会。他们有的继续从事科研，在新能源技术、以及光刻机等卡脖子技术等领域攻坚克难；有的则投身于基础教育，为祖国培养下一代人才；也有的当了公务员，立志为人民服务；还有的进入新能源汽车等企业，致力于实业发展……尽管角色转变、职业各异，但他们始终感念的，正是程老师传递给他们的公能情怀与家国理想、严谨务实的工作态度和亲切温暖的师生关怀。孰谓良师，孰谓益友，这或许就是程方益教授给出的最好的答卷。\n执笔人：化学学院2019级无机化学专业博士生刘芳名\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/412/00300041290_102d0d39.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2021-09-06 15:59",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}