{
    "title": "“良师益友”奖：王永进-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2021/09/06/030047787.shtml",
    "publish_time": "2021-09-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：王永进\n胸中怀日月，眼底育星河\n——记经济学院王永进教授\n提名词\n润物自有道，解惑授业育桃李，\n治学勤叩索，致知究理结硕果，\n行路志不改，犹然昂首问苍穹。\n人物简介\n王永进，1983年生，山东章丘人，经济学院教授、博士生导师。2010年在南开大学经济学院获得经济学博士学位，随后任教于厦门大学，2013年起任教于南开大学，2016-2017年作为访问学者前往康奈尔大学应用经济系进行学术交流。2018年，破格晋升南开大学经济学院研究员，同年，入选天津市青年人才拔尖计划。2019年入选教育部青年“国家青年人才项目”计划，并于2021年4月起受聘于天津市政府任特约研究员。在Journal of International Economics、《经济研究》等国内外权威期刊发表论文60余篇，并担任《经济研究》《管理世界》《经济学季刊》《世界经济》Review of Development Economics、International Economic Journal等顶级期刊的匿名审稿人，兼任国家自然科学基金同行评议专家、中国世界经济学会理事。先后主持“社会关系对民营企业出口行为的影响机制：基于企业间关系与政企关系的研究”“国际贸易与工资不平等：基于企业内和企业间工资不平等的研究”和“竞争中性与中国对外贸易利益”等国家级项目。曾获得“安子介国际贸易研究奖”、天津市社会科学优秀成果、南开大学青年五四奖章等荣誉。作为发起人，创建筹办“云鹰读书会”，通过提供丰厚的学术资源与鼓励学生自主驱动探索相结合，探索促进学生个人成长和人才培养的全新模式。目前，“云鹰读书会”累计推送高质量论文60多篇，其训练方式与启发意义受到学生一致好评，获得了国内外经济学界的广泛关注与认可。\n人物风采\n“大学里最重要的是找到自己喜欢做的事。做研究，如果你不喜欢的话，你会很痛苦，急功近利的话，你也会很痛苦。选一件自己感兴趣的事情专心投入，总有一天会结出果子。”无论是开组会还是做讲座，这是王永进老师最常讲的一句话，常讲常新，他希望每位同学都能早点找到自己的兴趣和价值所在。每有同学提出希望跟王老师读博士，王老师也总是先进行“灵魂拷问”：为什么？你真的喜欢吗？你的梦想是什么？在王永进老师眼里，一个人最重要的首先是找到自己、认识自己、成为自己，那些世俗意义上的自我价值实现，只不过是“做自己喜欢做的”这条路上水到渠成的结果。他总是鼓励大家多去尝试探索，历经磨练，发现自我。他总说，这才是教育真正的意义所在。\n“是王老师带我走上学术这条路”\n王永进老师自2010年博士毕业后从教。十一年来，在王永进老师的指导下，学生们逐渐找到自己的兴趣和能力所在，有的前往斯坦福大学、芝加哥大学、杜克大学、密歇根州立大学、清华大学、北京大学等海外海内知名高校继续深造，有的已经博士毕业、成长为高校或科研单位的研究型人才，还有的在王永进老师的鼓励下发掘自己在其它方面的潜力，在热爱的领域大展身手。\n那些走上学术道路的同学们，或多或少都有这样的感触：是王永进老师领着他们走进学术这条路，了解经济学研究到底在做什么，究竟该怎么做。2021年5月，黄青的答辩顺利结束。在她博士论文的致谢中，她这样写道，“多亏有王永进老师的鼓励，我才会选择读博，并且坚持了下来。”黄青是王老师回到南开后指导的第一届本科生，在北京大学国家发展研究院完成五年的博士学习后，她将前往普林斯顿大学进行博士后联合培养。像黄青这样的同学还有很多，对他们而言，无论走到哪里，王永进老师永远是学术路上的引灯人。\n过去的几年里，由于深感于经院本科阶段的科研训练不足，王永进老师与系领导共同筹划系课程改革。2018年，经过前期的精心筹备和克服重重困难，“云鹰读书会”这样一个为本科生提供博士生级别训练的“好吃又难啃”的精品小灶终于开张了。论文全部选自顶尖的top5或field top期刊，要求学生通过完全复制论文的训练掌握数据处理、编程和论文写作的基本能力，同时增强论文阅读、经济学理论储备、数理推导、分析问题和解决问题的基本能力。读书会培训周期为1年，目前已经持续开展4届。无论多么繁忙，王老师几乎每节课都会到，而且会持续地跟进和指导，尽可能地为本科生提供最优质的学术资源。2018级国际经济贸易系本科生石乾杰有一次在推导中遇到问题，通过微信向王老师提问。他说，“我收到回复时已是深夜，那是两条长长的语音，大约是家人已经睡了，老师压低了声音详细地解释了在一般均衡中求偏导和局部均衡的不同，我当时深受感动。”跟着王永进老师做论文的同学们也纷纷表示，无论是什么样的问题，王老师都会在看到的第一时间悉心回复。\n然而，并不是所有的方面都是快乐的，同学们也会在训练中感到“痛苦”，尤其是在云鹰课堂上面对王老师对经济学含义的追问。“往往以为自己对这个公式的理解已经很透彻了，可王老师刨根问底地问经济学含义，发现自己准备的那些还是不够用”，做过云鹰展示的同学们大多都有这样的感觉。如果学生实在“难以招架”，王永进老师也会在追问过后会对其背后的经济学含义给出全面而系统的解释，提点每每切中要害，令人有醍醐灌顶之感。王老师往往还会联系国内国外的经济学现象加以阐释，小小的四方课堂上，眼界洞开。“要读懂文中的每一句话、会推导文中的每一个公式”，这是王永进老师给参加云鹰的同学们提的要求。这样的要求让同学们“苦不堪言”，却又在日复一日的反复研读和爆肝推导中“乐在其中”。在云鹰读书会中坚持下来的同学们大多选择了学术科研的道路，“很感谢王永进老师一路上给我的支持与帮助，可以说是王老师带我走上学术这条道路。”2020级世界经济专业硕士生邱金元这样说道。邱金元是云鹰读书会的元老级人物，同学们都说，推论文遇到不会的，就向指导学长邱金元请教，包能解决。而这样的能力，是他在王老师的指导下，一点一点积累出来的，也正是在这样的训练下，邱金元走上了属于自己的学术路。“特别感谢王永进老师，是他为我打开了学术科研的大门，他严谨细致的治学态度也在潜移默化中影响着我。”\n“要是有一颗渴求的心，学问不好也难。”\n王永进老师是地地道道的本土博士，他本科学的是数学专业，读研时来到南开，师从著名经济学家薛敬孝先生，卓有成果，加之英语水平极好，当时完全可以申请到海外藤校读经济学博士。但是，他主动放弃了出国的机会。谈及自己的选择，他说，这样做的主要原因有两点，一方面是考虑到准备手续和英语成绩都浪费时间，不如拿这些时间来提高数理和经济学思维；另一方面，网上的资源很多，完全可以自学，想学东西，“假装”在国外就够了，未见得真要出去。\n博士期间，王永进老师怀着对知识的渴求与探索，自学了MIT等藤校的网络开放课程，他对自己额外进行着严格而有针对性的学术训练，完成了从由学生向研究者的转变。目前，他已经在Journal of International Economics, Economics Letters, China Economic Review, 《经济研究》《管理世界》《经济学季刊》《世界经济》等国内外顶尖期刊发表论文60余篇。他在Journal of International Economics发表的论文，是我国本土培养的经济学博士首次在该期刊发表的论文；他在China Economic Review发表的论文，则被哈佛大学Nathan Nunn主笔的《国际经济学手册》第四卷引用，这是南开大学的名字第一次出现在《国际经济学手册》上。\n这颗渴求的心，从未停下，王永进老师始终对知识怀着一种纯粹的渴望。即使再忙，他也会保证每天的论文阅读。“王老师总跟我说，要坐住了，一直积累下去。只有积累的多了，看的文献多了，才会有自己的想法。”谈及恩师的谆谆教诲，2017级世界经济专业博士生冯笑对王老师数十年如一日坚持研读论文的毅力感佩不已。在王永进老师的鼓励和指导下，她博士期间就成功地在《世界经济》《中国工业经济》等国内一流期刊发表了4篇论文。她说，王老师总是用“孔子学琴”的故事作比，教同学们怎么读文献。“要反复读、反复品，看到开头的假定就知道它对应的结论是什么，这才是读懂了、读透了。”\n不仅读论文要读到闻曲而知意的程度，对论文写作，王永进老师也有自己的要求，“每一句话，都要问问自己，这一句能不能删掉。”他总是强调，论文是想给别人分享自己的研究成果，所以，论文写作一定要简洁明了，文字不是文章的形式，而是文章本身。这样程度的“科研劳作”，如若没有一颗极度求索的心，恐怕是很难坚持下来的。但就像王老师告诉同学们的那样，“有一颗渴求的心，学问不好也难。”\n“如果你某门课学的不好，不必担心，你正在发现你的比较优势在哪里。”\n王永进老师从不希望学生去卷绩点，或是通过和别人比较来定义自己的人生价值。他说，在大学里，最重要的事情是发现自己的比较优势，而不是考高分，也不是在所有事情上都超过别人。这也是他对于教育的认识。他始终认为，教育的功能不是为了创造卓越，而是发现卓越；不是创造不同，而是发现不同。所以，他给本科生开设的选修课“经济学数值方法分析”有两个特点，一是特别难，二是开卷考试。课程设定的难度大是因为他希望学生选这门课不是为了凑够学分，而是在较难的训练中能发现自己的才能。至于开卷考试，不是为了调低难度，恰恰相反，这些题的难度高到闭卷考几乎不可能做出来。出难题、出超过同学们学习范围的题，是因为他希望同学们能通过在探索中发掘自己的能力、找到自己的答案。平时，王老师偶尔兴致所至，也会布置一两个小作业，这样的作业往往也是灵活的，不会有唯一的标准答案。王老师说，每次看到同学们给出意想不到的解法，他总会有一种发乎内心的欣喜。\n“随心式教学”大概能概括王老师教学的风格。每学期，王永进老师都会很细心地备课，但很多时候，他不照着讲义走，讲着讲着就延伸到其它领域。比如，在经济学数值方法的讲授中，他偶尔也会串讲一下数学分析和实变函数的内容；比如，在云鹰的讲解中，他也会提及西南村的煎饼果子、厦大的柚子、钱家村的豆浆等。这些生活中的现象衍发的经济学故事，都是王老师课堂上的常客。值得一提的是，王永进老师从不要求打卡，他认为，真正的大学课堂是不需要打卡和考评的。给学生闲暇，他们就会自己不可遏制地去交流、读书、写作，让学生发现自己、发现自己的比较优势所在，这才是大学老师应该做的。\n王永进老师觉得，比发现自己比较优势更为重要的，是看见自己的心。他希望同学们都能看见自己的心。很多同学在与王老师的相处中慢慢感受到，一个人最重要的是找到自己、认识自己、成为自己。参加云鹰读书会的同学们说，当王老师告诉大家“大学里最重要的是找到自己的兴趣点”“要尽早找到适合自己的路”，当王老师最后一节课结束时坐在桌子上讲起大饼鸡蛋的时候，他们好像被唤醒一样，那是一种奇妙的感觉，是蓦然的初醒和无谓的自在。而王永进老师说，他也在这个过程中一点点思考着教育和人生。让每个人发现自己，他觉得这是教育真正有价值的地方，能对学生的人生产生一些积极的影响，他感到无比幸福。\n最后，本文以王永进老师的诗作《星空》作结：\n当我从外太空俯瞰地面夜晚的灯，\n当我在地球上仰望星空；\n物理学家问星星为何如此陈列，\n经济学家问国家因何而衰荣；\n不同的学科，相似的追寻；\n谁都无法逃离这伟大的法则，\n在内心深处留下久久不能远去的回声；\n我多想喝诗来赞美，\n你是否也不约而同；\n来吧，放下成见；\n来吧，勇敢追寻；\n不要害怕失去什么，\n我们本是那匆匆过客，\n留给世界的只有背影。\n执笔人：经济学院2018级国际经济与贸易专业本科生胡丹阳\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/413/00300041301_c12073a7.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2021-09-06 16:16",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}