{
    "title": "“良师益友”奖：李国山-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2021/09/06/030047782.shtml",
    "publish_time": "2021-09-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：李国山\n竢实扬华 大智志存\n——访哲学院李国山老师\n提名词\n腹有诗书，虚怀若谷，是儒雅学者的典范；循循传道，兢兢授业，是良师诤友的表率。他脚踏实地笃定语言哲学追求；他乐于奉献苦心培育外哲学子。\n人物简介\n李国山，现为南开大学哲学院教授，博士生导师。1984年至1991年在四川大学哲学系求学，先后获得哲学学士和硕士学位。1991年至1997年在安徽省社会科学院哲学研究所任职。1997年至2000年在北京大学哲学系读书，获哲学博士学位。2000年至今，在南开大学哲学院任教。现任中国现代外国哲学学会常务理事，天津市哲学学会副会长。长期从事分析哲学，尤其是维特根斯坦哲学的教学、翻译与研究。出版《言说与沉默——维特根斯坦<逻辑哲学论>中的命题学说》《语言批判与形而上学》等专著；《英美哲学家圆桌》《形而上学的逻辑基础》《指称之根》《经验主义与心灵哲学》《维特根斯坦与〈哲学研究〉》《刘易斯文选》等译著；《欧美哲学通史》等教材；在《哲学研究》《北京大学学报》《世界哲学》等期刊发表学术论文和译文五十余篇，其中多篇被《新华文摘》全文转载。主持并完成国家社科基金项目“意义理论的当代发展”、教育部规划基金项目“维特根斯坦语言哲学研究与文献翻译”等多项课题。\n人物风采\n他以朝圣般的虔诚勇攀语言哲学高峰，他以平凡姿态几十年如一日为外哲学子指点迷津，他爱生如子，他以身作则，四十年韶华易逝，不变的是燃烧自己照亮别人的少年初心。他就是哲学院外国哲学教授、博士生导师李国山老师。\n甘为书生 孜孜以求\n书生是一种主动的自我定位，是希望自己成为一个与书为伴的人。从李老师的文字里，我们可以发现他对于书的喜爱——“书生可恨的一个典型事例，便是太钟情于书店。口袋里本来没有几个钱，还忍不住一本接一本地，甚至一捆接一捆地，从书店往家里搬书。最可恨的是，买了书还不一定都看，摆得到处都是，又乱又占地儿，还不让别人碰。至今仍书生一介，没多大本事，倒是一直维系着与书店的缘分。”表面嗔怪，内里却透露出对书爱不释手的感情，李老师以这种纯粹的读书志趣影响着历届的莘莘学子。\n在课堂上，李老师经常给学生推荐经典名著。在他看来，研究维特根斯坦的语言哲学，深度精读维特根斯坦的作品是基础，同时维特根斯坦之前或之后的哲学家，以及同时代的哲学家的作品都要有所涉猎，这对于理解维特根斯坦的思想和理解语言哲学的发展都是非常必要的。李老师常说，作为学术研究者，一定要爱读书，多读书，多读经典，才能深入理解哲学流派学术观点的发展变化。\n李老师酷爱读书，却也因为过于爱书遭受了许多困难。他回忆早年经历，那时人穷，书店也很少，身边识文断字的“学者”几乎没有。人的眼界与周边环境是有很大关系的，在物质极度匮乏的时代，“读书无用论”蔚然成风，它像个魔咒，束缚着在知识道路上行进的求学者。“十有九人堪白眼，百无一用是书生”，这既是旁人对读书人的挖苦和嘲讽，也是读书人当时境遇的真实写照。也许是对知识和书籍太过于专注，李老师无暇顾及旁人的眼光，但又不得不面对另一个难题——想学知识却无书可看。乡下来的学子，口袋里是没有几个钱的，当渴求知识的目光碰触到只有钱才能买来的书本时，那种无助可想而知。这种经历对于生活在物质宽裕时代的学生几乎是不可想象的，也正因此，李老师乐于和学生讲述这些苦难的求书往事，以亲身经历警醒学生，要珍惜有书可读的日子。\n淡泊名利，潜心学术，是李老师对自身的鞭策和要求。从教几十年，李老师学术成果颇丰。但作为教授博导，李老师却鲜有外哲以外的其他社会、行政头衔，在一众光鲜亮丽的同行中显得格外“朴素”。这也与其“书生”的定位一致，李老师常自嘲是“书呆子”，他读书、做学问只是单纯地享受其中乐趣，而不为追功逐利，不图高官厚禄。也正是这股书生意气，潜移默化地影响着一届又一届外哲学子，照亮了无数学生的精神之路。\n不同于理工科，文科的学术研究更像是在一堆故纸里寻找亮点，理论性更强，也不易出成果，更需要“板凳坐得十年冷”的专注和毅力。李老师爱书惜书，对语言哲学研究有着朝圣般的虔诚，他淡泊宁静、澄澈空明的人生态度，激励着无数学生脚踏实地地追寻人生目标。\n严字当头 诲人不倦\n明代著名的思想家、文学家、哲学家王阳明说：“师严道尊，教乃可施。”老师要具备极高的自我修养，受到学生的爱戴尊敬，才能激发学生的求知热情，实现教学目的。学高为师，身正为范，言传身教，维护师道尊严，才能教书育人。\n与平日里和蔼可亲的形象不同，在教学和学术上，李老师展现出了他行峻言厉的一面。他不仅对学生要求严格，更是以身作则，严于律己，从不懈怠。作为一名从教几十年且著作等身的老教师，李老师依然兢兢业业上好每一堂课。每学期伊始，李老师就会详尽介绍本学期上课规划，课程安排和阅读文献都会提前讲明，让同学们心中有数，提前预习。他非常乐于见到同学们经过思考后对经典作品提出自己的见解，会热心参与讨论，并对同学们提出的问题给予解答。听李老师讲课，你可以切实感受到他对于课堂时间的珍惜，每一节课他都提前规划好上课内容，提前到教室。如果遇到课上有学生提出问题或是课堂讨论，耽误了课程进度，他也会尽力抓紧时间把计划的课上完，偶尔有来不及讲完的教学内容，李老师在下一次上课也会把之前的再补上。因为他对自己要求严格，所以一般上李老师的课，同学们都会提前到，偶尔有个别的同学来晚了，李老师也会关切地询问，这样的询问既是关心，也是鞭策。他对学术要求同样严格，记得有一次在外审某篇毕业论文时，李老师发现学生把climate and science philosophy翻译成了“气候科学哲学”，随即指出了这个问题，说从字面来看，应该是“气候和科学哲学”，并建议改正。在后来的评审中，李老师拿到论文就去检查这个问题是否修改完毕，而且是全文一处一处地仔细查看。这种对学生论文细节的严格要求，在每一届学生身上都有体现，透露出李老师的良苦用心。\n李老师常说，对于外哲文献的翻译，要仔细慎重，不要漏译，也不要多译，不要让译文偏离作者本意。翻译要严丝合缝，不是英汉一个字一个字地对译，每一个意群应该是相对应的，在完整译出英语文本意思的基础上，再谋求雅致。因为每个人的能力有高低，并不是人人都能做好信达雅的翻译，忠实于原文，做到“信”，是一个译者的基础工作。李老师经常教导我们：“学术研究容不得半点儿马虎和糊弄，求学一定要有工匠精神，对自己要严。”有一次，我在完成一篇论文时，由于疏忽，引用的参考文献出现错误。李老师发现后，当即指明了这一疏忽，并叮嘱我引用文献不可出现错误，这在专业上是不允许的，做学问要严谨，要对自己的学术成果负责。李老师的教诲，我一直铭记于心。\n李老师对博士生的要求同样严格。一般来说，博士研究生都是成年人了，自律能力较强，但是总会被生活中的杂事所羁绊，学业就会有所懈怠。有个学姐因为家事频繁缺课，作业交得也比较拖沓。李老师看在眼里，急在心里，便在下一次上课前，给该学姐发了信息，提醒上课时间及上课需要准备的内容，通过刚柔并济的方法让学生意识到韶华易逝，莫负流年。\n对待教学，李老师律己甚严，多年如一日备课上课，力争把握好课堂的每一分钟，给学生带来更多的知识养分。有时候讲到某个知识点，李老师总能及时推荐相关书籍，让学生课下阅读，拓宽眼界，扩大知识面。在授课过程中，他不局限于知识本身的讲解，而是结合专业的发展动态及实际案例，深入浅出地传道解惑。这让复杂的专业理论知识不再晦涩难懂，反而变得生动形象，也激发了学生的学习兴趣。\n行远自迩 笃行不怠\n李老师常说：“自己好好活着，做好分内的事情，并尽力帮助他人——这便是活着的意义。”无论遇到怎样的学生，李老师总是根据每个人的具体情况，帮助他们树立信心，制定切实可行的学习计划，努力做到有教无类、因材施教。当学生出现学习困惑时，李老师总是有求必应。对学生来说，他既是良师，更是益友。\n李老师不仅在学术上造诣颇高，在生活中也是一位值得尊重的长辈。前几年同门的朱学长在读完硕士后考中央党校的博士研究生，在博士毕业的时候，需要有同行导师见证，恰巧当时同行导师有事抽不开身，朱学长就给李老师打了电话，李老师二话没说就去了北京，帮助朱学长顺利完成学业之旅。后来有人在李老师面前谈及此事，李老师只是淡淡地说，刚好有空而已。\n教育，是实实在在的事业；教育者，是实实在在的行动者。李老师自从踏入教育行业，就时刻提醒自己：知识无界，求知无限。李老师现在的成就已经说明了一切，可他并没有停下前进的脚步。“以守维成则成难继，因创兴业则业自达。”李老师自嘲是“书呆子”，是“不安分”的书呆子。他的“不安分”在于永不满足于已学的知识。为了能够更好地提升自己，突破自己，他将学习的乐趣转换成前进的动力。时代是发展的，世界是发展的，知识是发展的，教育也应当是发展的。在学习和教学过程中，李老师并不囿于已有的知识。当代学生成长于网络时代，接触的知识面广而杂，在教学中李老师尤为注意倾听学生的心声，增进他们的辨别能力。在学生的学研和成长过程中，李老师始终坚持正确的导向，引领学生掌握正确的治学方法，不断提升学术水平。\n李老师曾说，古代开宗立派的都是贤哲，如苏格拉底、柏拉图、孔圣人等。作为老师，就要严格要求自己，为人师表；严格要求学生，朝督暮责。如果有能力，尽量帮助在学习和生活上遇到困惑的年轻人。李老师不仅是这样说的，也是这样做的，立于大学讲坛几十年，他无愧于老师这一称谓。\n春蚕到死丝方尽，蜡炬成灰泪始干。作为一名教书育人的师者，李老师不仅为学生传道授业，解疑释惑，更是学生人生路上的良师益友，困窘途中的一泓清泉。何其有幸，在人生旅途能有这样一段缘分，成为李老师的学生，聆听李老师的教诲，学习李老师的为人；又是有多幸运，能够用不成熟的文笔去书写李老师的绚烂人格！\n执笔人：哲学院2020级外国哲学专业博士生刘晋芳\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/412/00300041296_952a549d.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2021-09-06 16:16",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}