{
    "title": "“良师益友”十佳奖：王新新-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407859.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”十佳奖：王新新\n发稿 19:53\n功夫在诗外，学问要躬行\n——访外国语学院王新新教授\n提名词\n学为良师，廿七载诲人不倦，以文学观照现实，严谨治学坚持学术创新。\n行为益友，领路人严慈相济，承允公允能精神，言传身教润得桃李芬芳。\n人物简介\n王新新，女，1966年生于吉林长春。中共党员。1989年在东北师范大学外语系获文学学士学位，1991年于吉林大学外语学院日语系获文学硕士学位并留校任教，2002年在东北师范大学外语学院日语系获得文学博士学位，同时完成日本东京大学综合文化研究科超域文化学科比较文学比较文化研究室博士课程。现任南开大学外国语学院日语系教授、博士生导师。研究方向为日本近现代文学、中日比较文学。日本近代文学会会员、中国比较文学研究会会员、中国作家协会会员。曾主持天津市社科规划项目《形象学视域下的日本现当代文学》(2014—2015)，担任国家社科基金项目《当代日本文学纪事》(2006—2010)子课题负责人，参与日本文部科学省科研项目《图们江沿岸居民生活史研究》(2003—2006)。\n已出版中文学术专著1部、日文学术专著1部。译著8部，译文7篇，译有大江健三郎等日本当代作家作品和日本学术著述近200万字。在《外国文学》、《外国文学研究》、《当代作家评论》、《文艺争鸣》、《东疆学刊》、《东北亚论坛》等C刊或核心期刊上发表论文数十篇。曾三次采访日本诺贝尔文学奖获得者大江健三郎，相关访谈及文学随笔评论在《光明日报》、《文艺报》、《南方周末》、新加坡《联合早报》等主流媒体上发表。\n曾荣获天津市教育系统师德先进个人称号。二十七年专注日语基础教育，热心贯通本硕博课程。坚持中日合璧的教学思路，传递“允公允能”的育人理念。在南开园工作11年，指导的12名研究生中有2人获国家奖学金，3人获一、二等奖学金、多人获日本财团奖学金和优秀毕业论文奖。\n人物风采\n“要尽快完成从本科生到研究生的转换，尽早把自己送入学术轨道；要把研究纳入你的生活，使之成为你的生活方式；要客观看待中日研究视角、研究方法的差异，建立你自己的认知；要有批判性思维，挑战既有成果，发出你的声音。”这是王新新老师写给外国语学院研究生新生的一段话。\n教学贯中日，理念秉“公能”\n王新新老师属于典型的海归学者。在日本，她既当过学生，也当过老师。1997年到2002年，她在东京大学读博。2002年到2006年，她在鲁迅先生曾经留学于斯的日本东北大学教书。王老师坦言，自己在东京大学读博期间，有过难以适应的阶段。面对即将出国交换留学或是继续深造的同学的询问，她总是细致地给出设身处地的建议和无微不至的关怀。\n对于中日教育体制的差异，王新新老师表示，并非“外国的月亮就一定圆”。“很多时候，日本的研究生导师的指导内容主要取决于导师的研究课题。日本研究生、博士生的上课方式大多采用讨论形式，好的方面在于可以提升学生自主学习的能力，不好的方面就是，老师定的方向可能与学生的兴趣点完全无关。而中国的研究生教育更有体系，会教给学生一些东西，并按照学生的意愿进行引导。”正因为对中日教育体制都很了解，王新新老师会因人而异地引导学生来平衡学术研究中的广泛学习与课题专攻。\n王新新老师教给学生的“入乡随俗”，不仅仅局限于生活环境、学习方式等方面，在研究的过程中，博采众长，客观看待来自方方面面的差异性，更要用这种适应时代和社会的眼光对自己的未来有正确的评估。而学生在这种潜移默化引导下被培养出的“前瞻性”，也势必会对目前的学习和生活有指导性的帮助。\n作为学科带头人，王新新老师行走在科研的前沿，主要从事日本战后文学及中日比较文学的研究与教学，特别是对日本诺贝尔文学奖获得者大江健三郎的研究取得了令人瞩目的成果。\n“我翻译大江健三郎的作品始于1995年，到现在，公开出版的也有100多万字了。”\n王新新老师是国内为数不多的与大江健三郎近距离接触并多次当面交流的学者之一。2000年，她参与并策划了邀请大江先生的访华活动以及大江先生自选集的出版。同年，她与大江健三郎前后进行了三次访谈。王新新老师表示，对于大江健三郎及其作品，自己既是“研究者”，也是“学习者”。“大江先生谈他自己的文学，谈鲁迅，谈日本，谈中国。”当时的谈话内容，王老师至今依然印象深刻。\n课堂上，王老师常对学生说，“大江健三郎的价值绝不仅仅停留在‘诺贝尔文学奖得主’这个层面上，大江健三郎将自己定义为‘知识分子’这点应该受人关注。知识分子，即要时刻怀揣社会责任感，对整个社会投入自己的关注。”她认为文科学生更要多一些人文情怀，多一点社会使命感，而她的这一思想，正与南开‘允公允能’的校训不谋而合。\n阳春布德泽，桃李生光辉\n扶桑十载余，心系故园归。\n2006年，王新新老师从日本回国，任教南开大学。在日常的教学工作中，她除了指导硕士生与博士生，还面向本科生开设了日本文学概况、日本近现代文学等许多课程。她坚守教学第一线，因材施教，着力提高本科生的学习兴趣，致力培养硕士生的学术思路，倾力提升博士生的科研能力，所授课程受到各级各类学生的普遍好评。丰富的教学经验，和蔼可亲的气质，严谨的治学风范，广博的理论知识，使她赢得了同学们的喜爱，成为外国语学院最受欢迎的老师之一。\n风雨润桃李，黑白画春秋。生活中，王新新老师对一心向学的学生鼎力相助，不止一次为家庭经济条件困难的同学提供出国留学担保、垫付押金，使学生深受感动。曾有一名研究生，因罹患先天眼疾而一度情绪低落，想要退学，王老师一方面和家长取得联系，关注治疗情况，一方面反复探讨最优解决办法，最大限度地帮助他完成了学业，使之最终成为身心健康、对社会有用的人。\n商倩是王新新老师现在正在带的2016级博士研究生，她在接受视频采访时，几次在镜头前红了眼圈。“博士面试的时候，我已经怀有8个月身孕，孩子成长的这两年，生病住院是常有的事。每当遇到困难时，王老师总在一旁给予无限的鼓励与支持。”现在孩子虽然大点儿了，但还是会难免牵扯精力，商倩觉得很对不起王老师。但王老师总是对她说：“没事儿，咱们一起努力，我陪着你。”商倩多次提到，“王老师于我而言，是良师，也是益友。王老师不仅是‘有求必应’，她为了学生，还事无巨细地默默做了很多。王老师对待学术的严谨，面对生活的豁达，都指引着我前进的方向，遇到王老师是我这辈子最大的幸运。”\n其实，很多学生在谈到王新新老师时，都会提到“幸运”二字。2017届硕士毕业生吴琴这样说：“我算是王老师教过的‘不肖学生’。我的硕士毕业论文二稿拖到很晚才交，可是老师牺牲了自己的休息时间，当天就改了出来。之前定题目的时候，我半夜把研究思路发给王老师，第二天上午王老师就联系我，对我的研究思路进行了点评和指导。王老师真的是位把学生的事放在心上、放在第一位的老师。王老师要给本科生、研究生上课，要指导博士生，自己的研究要做，家中还有老小需要照顾，现在想来自己真是感到惭愧。”\n王新新老师经常利用课余时间与学生谈心，实时掌握他们的生活、学习、思想状态，积极配合学生工作部门，解决学生遇到的各种问题。很多同学都会满怀信任地和王老师就学业、就业、人生、情感等话题进行倾诉，听取王老师给出的建设性、可行性意见。2017届本科毕业生耿馨妍回忆道，大四去日本交换留学之前，她曾跟王老师透露出毕业后想去日本留学的想法。“其实留学的事情只是当时随口一说，老师却默默记在心上。我跟老师说明想找工作的心意后，老师对我说，‘工作后再去读书，是很不容易的事情。如果现在有想法，就尽量坚持下来。’还给我介绍了很多海外的教授。虽然最后很遗憾没继续读书，但我觉得老师全心全意支持学生理想的这份心意让我很感动。直到现在，无论自己在做什么，想到老师的这份心意，都会非常努力地继续向前。”\n无论碰上什么性格的学生，王新新老师都非常重视学生的人格培养。学生是她最大的牵挂，学生是她最成功的作品，王老师就是这样一个负责任又纯粹的人。“导师应该是学生的‘出口’。我认为最理想的师生关系就是学生能够信任老师。无论是学习还是生活方面，有事情及时沟通，老师都会尽最大努力帮助你的。”王新新老师也提到，很多学生怕父母知道了担心的事情，都会和自己商量。她不仅在学习和研究方面给学生答疑解惑，日常更是对研究生的心理健康密切关注。看到一批批学生学有所成，成为对社会有贡献的人，她比自己的课题获奖还高兴。\n“为师，作良师；为友，作益友”\n多年来，王新新老师不浮不躁，潜心学问，用她自己的话说，就是“不论项目批不批，不论博士招不招，都不会阻挡我科研的脚步”。王老师也充满热忱地鼓励学生参加学会、大胆提出见解、积极投稿，努力营造浓烈的学术氛围，取得显著效果。\n在中日两国长达二十年的教学生涯中，王新新老师对学生提出的第一个建议是多读书。她认为多读书才有多的收获。“在学习和研究方面，多投入才有大收获。既需要有时间、精力这些看得见的投入，也需要有类似对学问的执着这样精神上的投入。不仅是文学，很多学科不基于广泛而深入的阅读是无法进行下去的。”\n在具体指导学生进行研究的过程中，王老师特别重视学术创新。“很多情况下可能你想研究的东西已经有很多人研究过了，所以怎么出新就是最大的难题。”她常常告诉学生，创新可以是新材料的发掘，也可以是新理论的建树，或是新方法的采用、新视角的确立等。对研究生论文来说，创新点是必须具备的，只停留在归纳总结层面的话，写出来的论文就毫无价值了。\n王新新老师还特别强调学生要建立自己的学习兴趣点。她鼓励研究生努力寻找自己真正感兴趣的东西。“兴趣是最好的老师，没有兴趣的东西，再前沿、再有价值，也很难做下去，更谈不上做得好。”她认为，兴趣往往能够帮助研究者发现其中存在的问题，而问题意识对于研究者来说很重要，这也是研究生不可或缺的学术品质。\n“我出生那年，正好赶上‘破四旧立四新’，于是父母就给我取了‘新新’这个名字。放到现在，不管是研究还是教学，无论时代如何变迁，也要有推陈出新的精神。正所谓‘为有源头活水来’。更重要的是，立德树人，才能真正做到月异日新。”\n身为学者、为人师表的王新新老师于学生而言，亦师亦友，可敬可爱。但王老师为人低调，一直说自己做的不值一提。“我一直觉得，师生一场，能够彼此参与对方的生命，多值得珍惜啊。从小到大，我有幸遇见了几位非常好的老师，他们以他们的人格魅力、敬业精神和学术思想，于无形之中指引了我的人生道路，培养了我的人生理想。我现在所做的，无非就是他们曾经做过的——为师，作良师；为友，作益友。”\n多年的海外经历，让王新新老师成为许多面临多方向选择的学生的人生导师，她不辞辛劳、兢兢业业地为同学们指明为人与治学的方向。她的为师之道不仅仅停留于“传道、授业、解惑”，更是教会学生如何做人做事，在研究中加深对时代与社会的了解、关注和责任。\n路虽弥，不行不至；事虽小，不做不成。采访的最后，王新新老师想对决心走学术道路的研究生和博士生说：“学术之路虽然道阻且长，但是真正心无旁骛做学问的人，定然行则将至，做则必成。”\n结语\n寸心言不尽，冰壶万缕丝。王新新老师淡泊谦和的性格、广博深厚的学识、优雅从容的态度、敬业爱生的品行，让人由衷钦佩。在南开园辛勤耕耘，十几年如一日，王新新老师用严谨的教导和无私的关怀，诠释了良师益友的深刻内涵，影响了许多学生的一生。“新新老师，我们爱您！”学生们的这句肺腑之言，道出了王新新老师与学生之间深厚的师生情谊。衷心祝愿新新老师学术之路常新，满园桃李长青！\n(通讯员 崔雪婷)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/06/320627_693375.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}