{
    "title": "“良师益友”奖：鞠美庭-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407920.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：鞠美庭\n发稿 19:55\n“既美其道，又善其行”\n——记南开大学环境科学与工程学院鞠美庭教授\n提名词\n春风化雨温润如玉的传道者，桃李不言下自成蹊的授业人，攻坚克难为国为民的科学家\n人物简介\n鞠美庭，男，1962年出生，博士，教授，博士生导师，从事环境管理、产业生态学及固废资源化等领域的教学和科研工作。现任南开大学环境科学与工程学院党委书记、教育部环境科学与工程教学指导委员会副主任、天津市生物质类固废资源化技术工程中心主任、天津市循环经济与低碳发展重点研究基地主任、天津市生物质固废资源化国际联合研究中心主任、天津市生态道德教育促进会会长、国家级教学团队负责人、国家级精品课程负责人、国家级精品资源共享课负责人等。\n曾十几次被评为高校优秀教师，曾获天津市劳动模范、天津市教学成果一等奖、天津市科技进步一等奖、中国技术市场金桥奖、天津市专利金奖、中国产学研合作创新成果奖、天津市优秀教师、宝钢优秀教师奖、天津市教学名师奖、南开大学“良师益友”奖、金桥奖教金一等奖、第一届教学方法改革创新奖等一系列荣誉。近五年来，鞠美庭作为通讯作者发表论文80多篇，其中SCI论文39篇；申请国家专利75项(其中发明专利68)，其中授权35项。\n人物风采\n鞠美庭是1985年走上教师岗位的，在从事教育科研事业的三十多年中，他既是为同学们传道授业解惑的良师益友，又是解决重大环境问题的科学家和环保工作者，为培养一流人才付出了大量心血，为建设美丽中国、实现生态文明做出了卓越贡献。\n不忘初心 教书育人\n在三十多年的教书育人生涯中，鞠美庭始终把每个学生都当自己最亲的人，既设身处地关心每个学生的学习生活，又身体力行地带动学生宽以待人严于律己。鞠美庭热爱他的每一个学生并尊重他们的想法，在教育学生的过程中，既能“动之以情”又能“晓之以理”。在大是大非面前，他坚定不移地恪守原则，让学生明白是非对错。在面对具体问题时，鞠老师善于因材施教，深入浅出地讲解知识，不知疲倦地帮助后进学生树立信心。\n鞠美庭曾主讲过十几门专业课程，无论教授哪一门课程，他总是带着满腔热忱，怀着强烈的责任心去面对每一个学生。因而他的课总会得到学生的青睐和一致好评。他主讲的本科生课程“环境学基础”是国家级精品课程、国家级资源共享课程，该课程连续多年在学生的评教打分中名列前茅。同学们都说“鞠老师既能高屋建瓴地指导方向，又能细致入微地讲解知识，所以我们喜欢听”。\n每年冬季，鞠美庭都会带领课题组的青年教师、博士和硕士一起为大一新生召开数场解疑答惑的座谈会。从人生规划、学习方法、科学研究到社会实践，大家边吃边聊无所不谈，每场座谈会都会从六点半持续到晚上十一点多。许多同学的人生都因为这场座谈会发生了改变，那些刚刚步入大学校门带着些许迷茫的本科新生们找到了人生航向，那些刚刚完成学业的硕博新人学会了知识和经验的分享。\n天津市教委专家组对鞠美庭主讲课程的评价是：主讲教师为人师表、教书育人，学生学习兴趣高、满意度高。课堂内容丰富，系统性强，注重培养学生的创新能力、分析问题和解决问题的能力，重视学生综合素质的培养，师生交流多，教学效果好。以北京大学环境科学与工程学院张远航教授为主任委员的鉴定委员会对鞠美庭教学成果的评价是：该教学成果在促进本科生能力和素质培养方面成效显著，其教改思路在全国高等学校中具有很好的示范推广价值。\n初心宛如一粒种子，在鞠美庭成为教师的第一天，他的心愿是用自己的热忱和关爱去呵护每一个学生茁壮成长。三十载辛勤付出，这份初心已经长成参天大树。鞠美庭不仅在用言传身教指导更多的青年学子成长为脚踏实地志存高远的奋斗者，更是用身体力行引领更多的青年教师投身于教书育人的光荣事业中。\n矢志不移 攻坚克难\n鞠美庭的科研小组以及他的博士、硕士研究生们目前正从事产业生态学、环境风险评价、生物质固废资源化、生态环境规划等方向的研究工作。在科研工作中，鞠美庭始终秉持“知中国，服务中国”的原则，始终着眼于社会发展需求，特别注重理论研究与实践应用的结合，专注于解决我们国家面临的重大环境问题。\n面对层出不穷的新问题，鞠美庭善于抓住关键科学问题，勇于挑战卡脖子的技术瓶颈。我们国家的环境污染问题，在很大程度上是一个管理问题，“执法不严格，标准不科学，缺乏专业化的环境管理团队”是导致环境问题难以根治的关键原因。针对这一困境，鞠美庭带领科研团队对项目环境影响评价、绿色采购、绿色消费、绿色金融、产业生态学等进行了深入研究，取得了累累硕果。针对千丝万缕错综复杂的环境管理问题，很多研究生在开展研究时常常会显得手忙脚乱顾此失彼。鞠美庭不仅善于指导学生抓住卡脖子的关键问题，而且善于教会学生做科研的方法,他的许多学生不仅能独当一面，还能够身兼多职，高质量地完成多项科研攻关任务。\n近年来，我国广大农村地区大量产生的秸秆类生物质被当做固体废弃物，造成了严重的资源浪费和环境污染问题。针对生物质类固体废弃物处置这一科学难题，鞠美庭率领科研团队展开了大量科研公关，成功地研发出一系列装备和工艺技术，将生物质类固体废弃物转化为绿色高效的有机肥和饲料。在此基础上，鞠美庭科研团队发展了一系列提取分离生物质中纤维素的工艺技术，研发设计一系列固体酸催化剂和等离子体光催化剂，通过环境友好且高效率的生物炼制技术将低价值的生物质转为高附加值的平台化合物和精细化学品，大幅度提高了生物质转化为高附加值产品的绿色性和经济性，为大规模开发利用可再生的生物质奠定了有力的理论基础和技术支撑。相关研究成果获得了中国产学研合作创新成果奖等一系列科技奖励。相信在不久的将来，秸秆类固体废弃物一定可以得到绿色高效利用，在为我们提供大量高价值产品的同时，从源头避免秸秆处置不当带来的环境污染问题。\n鞠美庭始终不改环保工作者“认识主要环境问题，解决重大实际问题”的初衷，不畏浮云遮望眼，自缘身在最高层。这份洞察和坚持鼓励着他的学生敢坐冷板凳，勇攀最高峰。\n言传身教 桃李芬芳\n鞠美庭不仅重视传授专业知识，更善于帮助学生树立正确的世界观、人生观和价值观，德、智、体、美、劳全面发展。他始终坚信身教胜于言传，他认为教师做什么比说什么更有力量，教师的自身修养直接影响着学生的成长，教师用自己的道德品质和文化素养积极地对学生施加影响，是任何教科书，任何奖惩都不能代替的教育力量。鞠美庭非常擅长帮助学生建立科学的认知模式和方法论。在学生遇到挫折的时候，他常常对学生说：“失败是什么，失败是在成功之前放弃了。战胜失败的唯一方法就是屡败屡战，一直坚持到胜利的那一天。”鞠美庭总是相信自己的学生能行，这份信任也给了他学生无法撼动的信心，所以他的学生总是能克服一个又一个困难，有勇气去挑战科研难题，平衡好生活和学习的关系，高效率地完成科研任务。\n在鞠美庭的悉心教导下，许多同学都投身于科学研究的光辉事业中，把解决国家面临的重大环境问题、建设美丽中国作为自己的终身使命。他指导的博士研究生、硕士研究生和本科生无一例外的取得了优异的成绩：2015级博士生候其东获得了南开大学优秀毕业生、南开大学优秀共产党员、南开大学青年五四奖章、国家奖学金、天津市知识产权创新创业发明与设计大赛一等奖、南开大学三好学生、南开大学研究生特等奖学金和南开十杰荣誉称号、“王老吉杯”南开大学学生年度人物、优秀毕业论文、国家大学生创新计划三等奖等荣誉/奖励；2015级博士生徐盛国获得南开大学优秀学生干部、“知行南开”社会调研项目优秀团队、三好学生、优秀共产党员、国家大学生创新计划三等奖等荣誉；2014级博士生陈昱获得南开大学优秀毕业生、第五届南开大学—天津大学环境科学博士生论坛一等奖、“知行南开”社会调研项目优秀团队、研究生国家奖学金；2013级博士生江洋获得博士研究生国家奖学金；2013级博士生关杨被评为南开大学党员科研先锋，获得南开大学校级一等奖学金；2012级博士生刘乐获得南开大学优秀毕业生、南开大学校级一等奖学金、博士研究生国家奖学金、三好学生等荣誉和奖励；2011级博士生刘金鹏获得南开大学优秀毕业生、南开大学优秀博士学位论文培育基金、研究生“党员青年先锋”学术科研先锋、南开大学优秀学生干部、第三届南开大学-天津大学博士生学术论坛”优秀奖、研究生班级骨干等荣誉和称号；2010级博士生李维尊获得南开大学优秀毕业生、教育部博士研究生学术新人奖；2015级硕士生张亦楠获得南开大学优秀毕业生、研究生国家奖学金、南开大学校级二等奖学金、南开大学优秀共产党员荣誉/奖励；2015级硕士生刘蕾连续三年被评为南开大学优秀共产党员；12级硕士生白雪获得南开大学优秀毕业生、南开大学优秀学生干部两次、南开大学校级二等奖学金；14级本科生张潇团队获得了国家大学创新计划一等奖；13级本科生杨姊琦团队获得全国大学生环保大赛一等奖。\n除了日常的教学和科研工作外，鞠美庭还承担着大量的管理任务和社会工作。他曾经担任过主管教学及实验室建设的副院长、南开大学科技处处长，目前正担任南开大学环境科学与工程学院党委书记。\n时代的大潮奔流不息，盛世的中国屹然独立。总有殷殷志士不知疲倦地立德树人，总有拳拳赤子当仁不让地破解难题。“既美其道又善其行”是鞠美庭教授不懈的追求，也是他的真实写照！\n(通讯员 候其东)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/07/320710_870805.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}