{
    "title": "“良师益友”奖：韩召颖-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407870.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：韩召颖\n发稿 19:53\n至诚至精，言传身教\n——访周恩来政府管理学院韩召颖教授\n提名词\n八尺之躯安于三尺讲台之上，拳拳之心倾于教书育人之中。为良师，二十年如一日不忘科研初心，桃李满天下；为益友，真诚待人尽显人格宏光，温暖荡人心。\n人物简介\n韩召颖，南开大学周恩来政府管理学院国际关系系教授、博士生导师。现任《南开学报》编辑部主任、《南开学报》(哲学社会科学)主编。从事国际关系理论、对外政策分析等领域和中美关系等议题的研究工作，他不仅承担着相关科目的教学工作，其相关学术成果也颇为丰硕。曾在《中国社会科学》、《世界经济与政治》等中文核心期刊发表论文数十篇，发表英文论文两篇，并出版两本著作和四部译著。此外，他本人主持并参与了国家社科基金重大项目、中央高校基本科研经费项目、天津市哲学社会科学规划课题等多项课题研究。2002年9月-2003年8月在美国约翰·霍普金斯大学高级国际问题研究院(SAIS)担任富布赖特高级访问学者；2007年1月-2007年5月在美国蒙大拿大学曼斯菲尔德中心担任客座教授；2009年6月-2011年1月在美国南佛罗里达大学孔子学院担任中方院长、客座教授。曾赴美国、日本、韩国、葡萄牙、哥伦比亚、土耳其、澳大利亚、英国、瑞士等国家参加国际会议等学术交流活动。2009年入选教育部“新世纪优秀人才支持计划”；2014年入选天津市“131人才工程”第一层次人选；2014年入选“南开大学百名青年学科带头人培养计划”；2016年荣获天津社会科学优秀成果奖二等奖。\n人物风采\n“来来来，进来坐，屋里空调会不会太凉？”\n刚踏入办公室，迎面而来的是韩老师和蔼的笑容与亲切的问候。一句寒暄，便可见韩老师平日对学生的关爱。环顾四周，仿佛置身书海，目光所及之处皆是鳞次栉比的图书，可谓左图右史。联想到韩老师如今的成就，不禁顿悟“读书破万卷，下笔如有神”的道理。办公室布置简单，却也不乏人文气息，“斯是陋室，惟吾德馨”，不过如此。在与韩老师的交谈中，深刻感受到了韩老师“腹有诗书气自华”的魅力，无论学术上的追求还是人格上的魅力都给我深深的震撼。\n诲人不倦：责任之心教书，赤诚之心育人\n“教书育人，要教会学生书本理论知识，也要教会学生如何为人处事，”谈及教学理念之时，韩老师坚定的回答。“对学生负责”是韩老师的理念核心，也是韩老师身体力行的原则。所以韩老师一向对学生严格要求，无论在上课还是论文写作的过程中都坚持高标准，对学术不容有半点马虎。但严格要求并非苛刻，韩老师认真负责，尽全力帮助学生掌握知识，完成论文。一方面，韩老师注重课堂质量，从参考资料到演示文稿，韩老师认真准备，从卷帙浩繁的文献中精挑细选，既注重经典文献又关注最新前沿研究成果多年以来积累了大量的课堂材料。不仅如此，韩老师在授课过程中旁征博引，把枯燥的理论变成生动的形象展现给学生。正如一位本科生所说：“韩老师的板书给我留下了很深刻的印象，而且韩老师课堂上的知识点是最容易理解和掌握的。”在另一方面，韩老师在指导学生论文的时候可谓一丝不苟。我亲身体验过韩老师与学生修改论文的场景，稿件的每一行都有红色的批注线，可谓精益求精。一位博士学长对韩老师在论文上的指导印象非常深刻，在论文写作过程中，韩老师会时常把看到的相关材料发给他。论文修改过程中，韩老师字斟句酌，对语言、逻辑等反复推敲，甚至标点符号的作用也十分用心。这位博士生坦言：“这一点可以说在我以往学习各个阶段中，从未遇到过如此用心、细致地指导。这也激励着我对自己提出更高的要求，每一次论文写作，学术研究，甚至任何事情，都应该用心去做。”\n韩老师认为把学科的知识教会大家是基础，但更重要的是教会大家如何为人处事。正如韩老师自己所说，“传道授业解惑虽然并行，但传道在先”。在课堂上，韩老师一直教导我们在学校中不能仅仅局限于书本的知识，要踏实为人处事，要学会在社会上如何与人交往相处。韩老师说“为人最重要的是真，是真诚”，这也是韩老师的人格魅力所在。无论在课堂上讲多少道理，都不如切身体会来的直接。而韩老师在学习生活的方方面面，真诚对待每一位同学，以其行为影响着每一位同学，能以身作则，言传身教。如一位研究生学长所说：“韩老师令我最钦佩的地方就是为人处世时的那种豁达与真诚。”在采访过程中，韩老师用了“合作”一词来形容他与学生们的关系，本着真诚的心与学生交流。“我们要培养出能在社会立足，与社会融合的人才，最终能够独立思考，有独立解决问题的能力”，这是韩老师反复强调的。从教多年，韩老师深谙“十年树木，百年树人”的道理，始终如一，兢兢业业地育人，不仅考虑学生在学校所学，更为学生的未来考虑，用心良苦，可见一斑。\n海纳百川：侧重不同阶段，包容万千性格\n谈及教育方法，韩老师经过多年的教学，探索出一套“立体教育”的方法。针对不同阶段的学生，每个阶段学生的特点和需求不同，肯定不能使用同样的方法和要求。韩老师坦言，在本科生阶段，同学们进校是一张白纸，最重要的是学生对学科的了解和基本知识的掌握。这一阶段重点还是课堂，要让学生理解知识点，夯实基础。而到了研究生阶段，学生就要对学科有宏观的了解，至少要入门，形成完整系统的学科知识体系。这一阶段重点是积累与交流，在课堂的基础上学会自己查找文献，与他人进行学术探讨，激发研究兴趣和寻找研究方向。在博士生阶段，学生们都有了自己的研究方向，最重要的是帮助学生在做研究的过程中解决遇到的困难。这一阶段要与学生一起进行探索，将自身做研究的经验传授给学生，在大方向上引导学生。在访谈中，韩老师笑着说：“无论是哪一个阶段，都是一个相互学习的过程。”\n这样因材施教的方法来自于韩老师海纳百川的胸襟，在教学过程中充分尊重每一个学生的个体差异性。韩老师说：“一个是性格上，无论你是内向还是外向，我都能接受，并且都能适应；另一个是研究方向和兴趣上，我都鼓励大家积极探索，从来没有要求我的学生一定要做我研究的内容。”的确，包容是韩老师难能可贵的品质。在课堂上我也能深刻感受到这一点，每当有课堂讨论的时候，韩老师不要求每一位同学都有相同的看法与观点，也不要求每个同学都认可他的观点。只要能有理有据，逻辑严密，韩老师尊重和包容每个人的观点。这一点也在同门师兄那里得到了认证，师兄说“韩老师在平时生活中与我们相处时尽显‘豪情’与包容，在学习中又具备诲人不倦的风格，能为学生设身处地着想，并处处理解学生，这种因材施教的品格难能可贵。”\n鞠躬尽瘁：致力国际化教学，推动研究方法应用\n谈起过往的经历，韩老师说：“我1999年进入南开任教，2007年担任国际关系系的系主任，去年卸任。”这么多年，韩老师一直致力于教学培养的一线工作，致力于南开国际关系教学国际化建设。访谈中，他谈到了两个重点。一是授课要国际化，韩老师积极关注国外顶尖高校学科发展，密切关注国内其他院校的教学动态，将他们的教材和提纲进行收集整理。在这一基础之上，韩老师结合学校和国内学科发展的特点，以及自身多年的教育经验积累，形成自己的课堂教学特色。一位在这里连读了本硕的同学说：“上了韩老师很多年的课，每一年的文献和书籍都是最新的，即便是同一门课内容也在不断更新，今年的和去年的肯定不一样。”体现出了韩老师在教学和学生培养上所下的功夫。二是学生国际化，最近几年专业的留学生越来越多，这与韩老师的努力是分不开的。韩老师主张加强国际合作和国际招生，参与了格拉斯哥大学和南开大学联合培养研究生院、INTO国际项目国际关系专业等的创立工作，为学科的国际化做出了突出贡献。韩老师自己每年都指导不少数量的国际学生，是学院指导国际学生比较多的老师。每当问及韩老师是否觉得辛苦，韩老师笑言努力肯定有收获，同时，总是肯定一起工作同事的支持和贡献，并向这些老师表达谢意。这让我对韩老师高尚的人格又有了更新、更高的认识，可谓虚怀若谷。我不禁想起许多留学生在刚来的时候经常会问，“韩老师的办公室在哪里”，因为大家有了问题或困难，第一个想起的便是韩老师。\n韩老师从来没有停顿过学习的脚步，不断开拓新的领域，注重和强调社会科学研究方法的应用。一位本科毕业的同学说，“韩老师告诉我们大学一定要学好外语和数学，尝试掌握和运用不同的社会科学研究方法，我一直很受用。”在交谈过程中，能深刻感受到韩老师的上进心，在平日的学习生活中，同学们也都能感觉到这种精神，也正是这种精神感染着大家不断进行学术探索。在学习中，韩老师一直强调不能闭门造车，要有宽阔的视野。“即便你的研究方向可能不在这里，但是学科的前沿理论一定要跟踪。”这是韩老师对每一位同学的教导，也激励我不断努力探索知识。\n力学笃行：学术热情不减，科研初心不变\n谈及自己做学问的动力，韩老师说道“跟开始一样，对学术保有最初的热情。”的确如此，韩老师的科研成果从来没有随着工作的繁忙而减少，对学术的要求也没有丝毫的降低。在研究课题上，韩老师一直瞄准重大课题项目，始终坚持自己的学术追求，不盲目跟风研究。“数量上不重要，重要的是质量，要追求卓越”，韩老师表达了自己科研的心得，也一直这样严格要求自己。“科研最重要的是踏实，这是我对韩老师印象最深的一句话”，一位博士学姐如是说。这样的坚持也让韩老师桃李遍天下，韩老师培养出来的多位学生已经进入高校和科研机构任职，献身教育事业，也为国际关系学科的发展作出贡献。谈到对未来的看法，韩老师表示对学术和科研的坚持不会松懈，对教学工作也会与时俱进。\n与韩老师一席促膝长谈，感受到了老师无限的人格魅力，令我感触良多。与智者的对话总是如沐春风，以至于忘记了时间，然而韩老师没有变现出一丝心烦。在最后与韩老师道别时，韩老师鼓励我多读经典文献，坚持独立思考，但也要多多交流。\n结语：韩老师诠释了什么是教书育人，在学术上追求卓越，对学生关爱备至，更在教学上倾心奉献。不同于“春蚕到死丝方尽，蜡炬成灰泪始干”的悲壮，韩老师以其豁达的心态，包容的胸襟和严格的学术追求，以平凡的方式感染着我们，激励着我们。\n(通讯员 李圣达)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/06/320644_883551.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}