{
    "title": "“良师益友”十佳奖：王志耕-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407854.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”十佳奖：王志耕\n发稿 19:53\n志逸四海，耕读卅载\n——\n记文学院王志耕教授\n提名词\n志逸四海，讲台三尺，才德双全，惟师一字；耕读卅载，桃李廿秋，春风十里，挚友始终。\n人物简介\n王志耕，男，1959年生于河北任丘。现为南开大学文学院教授，博士生导师。他主要讲授的课程有：西方文论、西方文学、俄苏文学等。1982年3月，他毕业于河北师范大学中文系，获学士学位，后留校任教。1985-1988年就读于华东师范大学世界文学专业，获硕士学位，导师为王智量教授。后任教于河北师范学院(1996年合并为河北师范大学)中文系。1991-1993年分别以国家教委公派访问学者和校际交流访问学者身份于俄罗斯弗拉基米尔师范学院和伏尔加格勒师范大学进行访学。1997-2000年就读于北京师范大学文艺学专业，获博士学位，导师为程正民教授。\n2001年，王志耕老师受聘于南开大学文学院。从教多年来，他发表学术论文150余篇；出版个人专著三部、合作专著多部，其中包括：《俄国文学与中国》《宗教文化语境下的陀思妥耶夫斯基诗学》《卢那察尔斯基文艺理论批评的现代阐释》《20世纪马克思主义文艺理论研究》《圣愚之维：俄罗斯文学经典的一种文化阐释》《20世纪俄国文学社会学批评流派研究》等；此外，还翻译出版了《塞万提斯传》《普希金诗选》《生活之路》《亘古不灭之光——观察与思辨》《普希金全集·书信》《托尔斯泰读书随笔》等等。2001年11月，他受聘于北京师范大学文艺学研究中心，任兼职研究员。他曾五次获河北省、天津市社科优秀成果奖；2004年入选教育部首批新世纪优秀人才支持计划。\n人物风采\n完美主义者——“志耕大大”\n志耕老师有一句经常挂在嘴边的话，这句话对每一届学生都要说一遍：“我们研究外国文学，不是为别国研究他们的文学，而是要通过研究外国文学与文化，汲取营养以滋养我们自身的文化。外国文学研究的出发点与落脚点，应该是我们自身的文化。”这是志耕老师讲授外国文学的基本立场，而这个立场也贯穿于他三十年来兢兢业业的教学之中。\n上课时的志耕老师，瘦削的身体却能爆发出无限的激情与能量，对于文学的激情和对于文化、社会的强烈观照、感染着每一位听课的学生。在为本科生讲授外国文学史课程时，每一次课程结束，同学们都会不约而同地报以热烈的掌声，仿佛同学们不是上了一节单调的文学史知识课，而是经历了一次知识与思维的双重飞跃。把课堂变成演讲，把知识传授变成了思维碰撞，这是志耕老师课堂的一贯风格。正是这种激情澎湃的课堂氛围与纵横捭阖的思想深度，使每一位学生对于这位文学院的“大胡子”老师都赞不绝口，甚至还给他取了一个既亲切又带着些敬佩的绰号——“志耕大大”。\n这个同学们的“志耕大大”也有一个广为人知的“小缺点”——完美主义，他自己也总是用“完美主义者”来调侃自己，正是这种完美主义造就了老师在教学上的精益求精。尽管每年都要讲同一门课程，但是志耕老师会不断地更新讲义，把最近的读书所得与学生分享，并且还会安排课堂录音，最终将录音整理成文字稿。这一方面是方便学生记录，另一方面也是对自己课堂教学的自我监督和校正。每一个学期下来，十余万字的讲义更是凝结了老师追求完美与注重细节的辛勤工作，大到时代背景、社会动态，小到人物细节、引文出处，志耕老师都会在讲义中清晰地注明，不仅重点突出，而且严格遵照学术规范。老师用自己对细节的执着为我们做出了榜样——做学问就要精确到每一个细节，这是志耕老师常对学生们强调的学术素养，也是老师多年来自己恪守的教学准则。\n桃李不言，下自成蹊。志耕老师从未以名师自居，而是将汗水与激情播撒在自己的课堂上，感染和培育着一个个文学青年，勤恳、严谨而沉默，守望着每一个学生茁壮成长，桃李飘香。\n“做文学研究是需要一点情怀的”\n志耕老师教授给我们一整套行之有效的研究方法，培养我们严谨、细致、踏实的治学态度。\n考过志耕老师研究生的学生们都知道，志耕老师有一个公共邮箱。这个邮箱是为每一位考生准备的，它包含了老师对每位即将进入科研状态的学生们的建议与期望。这里面有复习需要的各种书目、重要课程的录音，以及老师亲自为我们撰写的“考研考博备考八股”、“研究生培养的思考”和“论文选题及写作八股”。特别是对于外地考生来说，看到老师提前为我们铺就的学习之路，常常让人觉得温馨、感动。\n老师经常鼓励我们，文学研究除却天分以外，更多的是靠积累，靠勤奋。而在这一点上，志耕老师就是我们的榜样。老师白天承担了较多的教学任务，只有晚上才能安静地备课、科研，所以他常常是凌晨一两点才休息。志耕老师的每一位学生几乎都有过类似的经历，那就是常常在夜里收到老师查找到的与每个人论文相关的研究资料，而这时的我们往往都已经熟睡了。早上一睁眼看到老师推送的资料，让我们觉得既感动、又心疼，同时也动力满满——不能辜负老师为我们付出的一切。\n志耕老师在科研态度上是极其严谨的，对学生论文的修改会具体到规范的标点符号。每当收到老师回复的邮件，点开标满红色批注的文章，我们都会感到汗颜，同时鞭策自己不论在做学术还是做事上都要更加认真仔细。在老师的影响之下，很多毕业的学生也进入了教书育人的行列。有一位他的学生曾说：“王老师的存在注定会让我的职业生涯无法轻松。正是王老师严谨的态度让我们无论对待学习，还是自己从事的工作时，都要时刻提醒自己认真负责，不要懈怠。”\n除了认真、勤勉，志耕老师还经常教导我们说：“做文学研究是需要一点情怀的”。它要求每一个文学人秉承先人的浩然之气，培养自身高洁的品格和明辨是非的能力，把知识分子对国家和社会的责任感与使命感贯彻始终。所谓外国文学研究，最终还是要回归到中国的现实境遇中来。我们要通过外国文学研究，使我们自己的国家变得更好。老师的学养、品格和治学风范深深地触动着我们，他不仅是我们的老师，更是我们生命的领路人。\n不会说“不”的有趣灵魂\n虽然志耕老师在学术和教学上极为严谨，但是生活中的他却并不古板，恰恰相反，生活中的老师风趣幽默，非常亲切随和。\n与老师打交道，感觉到的是他在真心诚意的关心身边的每一个人，而非表面的客套。志耕老师常常说：“我这个人不会说‘不’”。的确，对于朋友、学生，甚至素昧平生的人的求助，他总是有求必应，即使自己再忙，也会抽出时间。因为要毕业了，一个学生把自己收养的流浪狗托付给他，虽然家中已经有两条狗了，老师还是把狗带回家，宠爱有加。素昧平生的文学爱好者发来邮件请教问题，他也会花上整整一个下午的时间为其搜集资料。\n在讲《安娜·卡列尼娜》的时候，他这样描述卡列宁：为人正派，工作认真，重视家庭，每晚准时回家吃饭……后面开玩笑地补上一句“这不就是我嘛！”玩笑归玩笑，志耕老师确实喜欢在家吃饭，鲜少参加各种聚会聚餐，他更愿意把更多的精力放在学术视野、教育事业上。对别人的事尽心尽力，但是对自己的事却采取“怎么样都可以”的态度，那种云淡风轻，与世无争的超脱令人不得不心生敬佩。\n志耕老师读大学的时候正处在那个人人都热爱文学的时代，只有最优秀的学生才能够学习文学，与时下大学生选择专业的趋势大相径庭。可能正因为如此，生活中的志耕老师一直保持着那个时代特有文艺气息。与人们对高校教师的刻板印象相比，志耕老师的生活可以说是丰富多彩：他喜爱戏曲曲艺，年轻时甚至能登台演出，谈话的时候更是各种相声包袱信手拈来。虽然清瘦却精通各种体育运动，是文学院数一数二的乒乓球高手，还经常开玩笑说自己是“运动员出身”。运动既是他独特的解压方式，也使其保持健康，这也给学生们起到很好的示范作用。\n“人只要追求精神生活，就是‘益友’”\n志耕老师对待学问上的要求是很严格的，而在和学生们交流相处的过程中，他却非常平易近人。每当提起志耕老师，每一位学生都充满了自豪和感激。因为志耕老师充分尊重每个学生的不同个性，给予他们独立思考的空间，并且默默地为学生提供着支持。\n志耕老师对学生的关怀是无微不至的。他的学生段守信说，他攻读博士学位期间在外租房，志耕老师为了让他可以专注于自己的研究、减少一些生活琐事而帮了他不少忙。比如，老师把自己发表文章所得的稿费拿来为他添置了冰箱，还把自己家的微波炉也拉来送到了他租住的房子。博士生郑薇说，她在出国访学的第一个春节收到了王老师发来的微信信息。在外访学期间，她总是通过邮件和老师交流，而老师平时也极少使用微信，在春节当天她却收到老师通过微信发来的新年祝福。志耕老师在新年祝福中包含的关切令身在异乡的她久久无法平复心情。事实上，诸如此类的事例还有很多。几乎可以说，每位跟志耕老师接触过的学生都被曾被他无比朴实却又无比真诚的关怀触动过。\n志耕老师真诚地希望每一个学生都可以做一个真正幸福的人。在志耕老师的眼中，学位的高低、事业的成败对人生来说不是第一重要的，家庭的温馨、家人以及自身的健康才是一个人一生最宝贵的财富。他曾说，“人的最高的幸福是能够在自己感到较为舒适的位置上自得其乐，其实这也就是人生的最高成就。”对于很多学生来说，面对着学业和家庭两方面的需要，平衡它们之间的关系成为生活中的一大困扰，尤其是在进入博士研究生的学习阶段之后。志耕老师睿智的人生态度不仅给予学生很多温暖的力量，更带给他们关于人生的思考：认真而又快乐地学习、积极而又从容地生活就能够成为当下最好的自己，成为一个幸福的人。\n当大家问到志耕老师对“良师益友”的看法时，他曾说：“我要对自己的良知负责。我相信托尔斯泰的说法，人只要追求精神的生活，人与人之间就是彼此相爱的，就是‘益友’。”传道、受业、解惑的老师很多，关心学生精神追求，注重他们心灵成长的老师却更难得。志耕老师传递给学生的不仅是知识，更是对追求精神生活的坚持。从教多年来，他培养了博士研究生29位，硕士研究生54位。他们中的很多人已经走上了讲台，渴望以自己的力量继续守望和追寻精神的家园。\n结语：\n通过研究外国文学、文化观照中国的现实境遇，志耕老师自觉承担知识分子关怀社会的职责。他用数十年的辛勤努力告诉我们如何做一个文学、文化的研究者。在南开园里辛勤耕耘，志耕老师总是为学生们点亮一盏观照他们行路的灯。慈祥又严肃，谦逊又超脱，他勤勉的治学风范、刚正的人格魅力触动和影响着每个学生，让他们在学业和人生的道路上勇往直前。\n(通讯员 冯雨菁 樊倩蓉 孙蒨蒨 郑薇)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/06/320624_788124.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}