{
    "title": "“良师益友”奖：何良年-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407889.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：何良年\n发稿 19:38\n严慈相济皆真情\n提名词\n严谨如斯，在科研之路上引领学子披荆斩棘，学真知；\n温暖如斯，在成长之路上指引学生一步一印，做真人。\n人物简介\n何良年，1983年毕业于汉江师范学院，1988年和1993年先后考入华中师范大学、南开大学攻读硕士、博士学位，1996年获理学博士学位。1996年至2003年分别在武汉大学、日本产业技术综合研究所做博士后。1998年入选湖北省高等学校跨世纪学术带头人。2003年回国，被聘为南开大学教授，2004年4月被批准为博士生导师。2009年成为楚天学者特聘教授，2011年入选英国皇家化学会会士, 2016受邀担任Bentham科学出版社大使。\n现任“\nGreen Chemistry and Sustainable Technology\n”丛书编辑, “\nGreen Syntheses\n”系列丛书的顾问委员, Current Organic Synthesis主编，Journal of CO\n2\nUtilization, 《科学通报》，Current Opinion in Green and Sustainable Chemistry，Mini-review in Organic Chemistry等多种国际学术期刊编委，离子液体清洁过程北京市重点实验室学术委员，广东省低碳化学与过程节能重点实验室学术委员会副主任，中国化学会绿色化学专业委员会委员，加拿大国家自然科学与工程技术基金会及欧盟自然科学基金的海外评审专家，为Wiley、ACS出版公司的书评专家等。撰写英文专著1部、中文书籍3部以及英文书籍章节20部，获得授权中外专利23项，发表学术论文200多篇，受邀在学术会议上作报告80多次。2014至2017年入选中国高被引学者榜单，2014至2016年入选英国皇家化学会“Top 1%高被引中国学者榜单”，“二氧化碳化学转化反应研究”获2014年天津市自然科学三等奖，“蓖麻油衍生物基础油合成与应用研究”2017年获军队科学技术进步三等奖。参与承担国家自然科学基金、国家基础研究“十二五”科技支撑项目、天津市自然科学基金重点项目、国家重点研发计划等项目。\n人物风采\n身负重任，心系社会\n伴随着人类的生产和生活，化学在人类社会发展进程中发挥了非常重要的作用，为我们的生活提供了丰富多彩的化学品、药物和材料，极大地改变了人类的生活和生产方式。但另一方面，近代化学工业的快速发展也给人类的生存环境带来了危害，人类正面临着有史以来最严重的环境危机：全球气候变暖、臭氧层破坏、生物多样性减少、有毒化学品和危险污染物等。鉴于此，有效利用资源和能源、保护环境、发展绿色化学成为大势所趋。\n身为一名有责任感的化学人，何良年深知自己肩上的社会使命，因此2003年回国在南开大学建组之初，秉承南开的“公能”精神，毅然决然地致力于开展绿色化学尤其是二氧化碳转化方法学、高值化利用策略以及环境友好介质中的催化反应等方面的研究。二氧化碳作为储量丰富、安全、特殊的可再生资源，通过化学转化可实现其资源化利用，不仅可以固定二氧化碳，还可以获得高附加值的能源、材料及化工产品。但是，由于二氧化碳热力学稳定性及动力学惰性，要实现二氧化碳的化学转化与利用，是当前绿色化学研究领域中具有挑战性的课题。何良年带领他的学生一做就是15年，当被问到为什么选择如此具有挑战的课题并坚持这么久时，他说：“二氧化碳转化的研究，是绿色化学的前沿，与环境保护、可持续发展密切相关，非常有意义。研究的时间长短与本领域重要性、不断发展、课题的深入有关，我们的课题研究也处于国际前沿，抓住关键科学问题，做有意义的研究。随着研究的深入不断拓展，发现新问题，迎接挑战，提出新策略。最为的重要的一点就是，课题组同学的努力与兴趣，推动我们的研究不断深入。”\n何良年师从陈茹玉院士，又因为多年从事绿色化学的研究，所以多了一份担当，多了一份社会责任感。同时何良年还担任天津市公安消防总队灭火救援专家组成员、天津市反恐怖专家咨询组专家、天津市工业尾气资源综合利用技术工程中心技术专家、天津市公安消防总队应急救援专家组专家、南开大学元素有机国家重点实验室的安全负责人，因此他深知化工相关的安全事故，如果处理不当，危害十分严重。能用所学的知识与技能为社会服务，是个人价值的体现，也是这个时代所受教育的结果。\n对科研满腔热情的严师\n何良年潜心学术，孜孜以求，对科研抱有极大的热情。课题组学生的工作时间是早上八点到晚上十点半，2017届博士毕业生王美岩经常说：“同样是学化学的，我早上起床的时候舍友还没醒，我晚上回来的时候舍友已经入睡，一天都说不上一句话，不知道到底是谁学了个假化学。”即便如此，年近花甲的何良年，仍然是全实验室来得最早，走得最晚的，一天的工作时长甚至超过15小时。是什么动力支撑何良年对科研如此满怀热情？他说：“一方面，科研的兴趣与研究的意义促使我想做点有意义、有价值的事，也是当年高考所立下的志向，正好遇上国家发展的好时代，为科研提供良好的条件与环境；另一方面，实在是需要做的事情太多，课题规划、项目申请、修改论文，编写书籍、组织专刊、审稿、作为刊物的主编与编委所需要承担的工作，教学、元素所的部分管理工作(先后负责工会、奖学金、安全、党总支、仪器平台等)，不投入大量的时间实在难以完成；当然了，我的生活比较单一，家庭方面没有负担，有时间保证。”\n何良年在学术研究上对学生要求十分严格，因为科学研究是丝毫马虎不得的，于私，保障个人安全，于公，保证学术廉洁。\n有机化学是一门很特殊的学科，如果实验操作前不对反应原料、反应体系以及后处理过程了解充分，实验过程中就有可能发生事故，不仅实验做不出理想的结果，还有可能造成不可挽回的伤害。为了保障学生的安全，何良年时常敦促学生注意实验细节，小心谨慎，并经常会去实验室“探班”，如果发现错误操作，会非常严厉地教育学生。何良年每次都会提醒大家：“实验操作时通风橱[1]一定要拉下来。”在他的密切监督下，实验室从未发生过安全事故，并且整体整洁，物品摆放有致，因此每次“科技周开放日”活动期间，“绿色化学实验室”都会作为重点参观对象向大家展示。\n另外，在学术研究上，何良年告诫学生一定要有严谨的科学态度，着力培养研究生自主学习能力。在一次组会上，何良年向大家连连发问：“你们的实验报告是否如实记录？别人能否按照你的记录将实验重复出来？你的反应物料守恒吗？副产物是什么？产物都做了哪些表征？有文献支持吗？一定要利用多方面证据确保万无一失。你做的课题有意义吗？多问问自己为什么，不要盲目跟风，要有自己的创新点。”每到修改投稿论文、毕业论文时，何良年更是奋战到深夜，对论文内容斟字酌句，大到立题、实验细节，小到句式、标点，他都一丝不苟，精益求精，力争做到零错误，还曾获得过南开大学优秀硕士学位论文指导教师称号。何良年说，论文是给别人看的，但要对得起自己的对待学术虔诚的心，万不能误人子弟。\n正所谓“不疯魔不成佛”，何良年对科学矢志不渝的追求潜移默化中影响着学生，就是这样一位对自己、对学生、对科研要求极为严格的严师，十五年间培养了众多优秀的学子。其中何良年的首位博士生杜亚获得上海市“东方学者”的支持，博士生杨珍珍、刘晓放获得了南开大学特等奖学金并被授予“南开十杰”称号，七位学生获得“南开大学优秀毕业生”，九位学生获得“研究生国家奖学金”。毕业的学生如今已奔往世界各地，包括新加坡生物工程与纳米技术研究所、美国田纳西大学、中国科学院山西煤炭化学研究所、中国科学院上海高等研究院等研究所和高校，成为该领域的中流砥柱。治学严谨的严师何良年，带领整个课题组学风端正，上下一心，为一流“南开化学”添砖加瓦。\n对学生满怀真情的朋友\n科研之外，生活中的何良年是学生眼中和蔼可亲，对学生满怀真情的朋友，一点架子都没有，对学生的关心无微不至。因为担心学生学习时间久了身体吃不消，何良年每周都会带大家去体育馆打羽毛球，与学生一决高下。球场上的何良年一点都不像组会上的他，打起球来更像个老顽童。他跟学生说不要让着他，只管当作对手来打就行，学生心想：就算是使出浑身解数也打不过您啊。赢了球的何良年会哈哈大笑地对学生说：“小郎同学，还得再努力一点呀。”每年的新年伊始、中秋节团圆日、新生入学时等特殊的日子，何良年总会请大家聚一聚，聊一聊，与学生拉家常，谈理想，聊人生。节假日还组织全组学生一起外出郊游，创造机会带学生参加学术交流活动。何良年像一位大家长一样，使身在异乡的学生们倍感温馨，感觉到了家一般的温暖。\n对于学习上和生活上有困难的学生，何良年总是第一时间尽其所能地帮助学生解决困难。2018届博士毕业生李雪冬说，他在本科大二时就来到了何老师实验室开始学习和做实验，在做南开大学“百项工程”的时候，何老师亲自指导并鼓励他们努力完成任务。后来在保送研究生时遇到一些波折，何老师在百忙之中抽空为他出谋划策并鼓励他积极做准备，最终成功进组学习。进入研究生阶段，科研并不像想象中的简单，前期状态不是很好，进展并不顺利，何老师一次次耐心地教导他：“做科研要耐得住寂寞，越是困难就越要迎难而上，经得起失败的打击，才能受得起成功的喜悦。”并且在论文选题、实验设计上悉心指导他，让他十分感动，也帮助他渡过了难关。时光飞逝，如今李雪冬博士已经顺利毕业了，走之前他说：“马上就要离开了，心中有万般不舍，单单的谢谢根本不够，今后在工作中，我会谨记何老师的教导，以老师为榜样，正直严谨，踏实走好每一步。”\n课题组2017级在读博士周智华说：“感谢我的导师何良年教授四年来对我的悉心指导，四年里何老师慢慢教会我如何选择研究课题，教会我遇到困难如何继续研究，教会我怎样写作科技论文，这期间我的点滴进步都与何老师的无私付出息息相关。不仅如此，何老师还教会我许多做人的道理以及做事的方法和态度，给予了我很多丰富的科研经验及生活阅历的机会，何老师兢兢业业，勤勤恳恳的工作态度深深地影响到我，我会永远铭记在心，以何老师为榜样。”说起何老师的时候，学生的眼中总是透露着感激与崇敬，足以看出何良年在学生们心中的地位。\n结语\n何良年说：“教书育人，做合格教师，是我在职业上的不懈追求，做与学生一起成长的良师益友，无上光荣。我喜欢做教师，这些是最基本的，没有任何可以值得刻意颂扬的。学生简单的一句‘何老师好！’，就是对我三十多年教师生涯最好的回报，让我颇有成就感。愿我的学生能够珍惜学习机会，以饱满的热情专心于学业，学有所成，以真才实学报效国家，服务人民，在实现中华民族复兴的事业中体现个人价值。”\n(通讯员 李晓雅)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/06/320680_351421.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}