{
    "title": "“良师益友”奖：徐虹-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407883.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：徐虹\n发稿 19:53\n传道授业话旅游，宁静致远求臻美\n——记旅游与服务学院徐虹教授\n提名词\n勤谨治学，道旅游之术；\n诲人不倦，树师者之风；\n无私奉献，传公能之道；\n宁静致远，达臻美之境。\n人物简介\n徐虹，女，1963年2月生，汉族，天津人。1984年，毕业于南开大学经济学系，获得经济学学士学位；1998年在南开大学获得管理学硕士学位；2003年毕业于南开大学商学院，获得管理学博士学位。1984年至2009年，在南开大学旅游学系任教；2010年至今在旅游与服务学院任教，现为南开大学旅游与服务学院党委书记，教授，博士生导师。兼任中国旅游协会旅游教育分会副会长、中国旅游协会妇女旅游委员会副会长、天津市旅游教育分会会长、农业部特聘首届休闲农业与乡村旅游专家委员会委员、天津市政府决策咨询委员会委员。主要研究方向是旅游产业生态、休闲农业与乡村旅游、旅游目的地竞争力与供应链管理、旅游服务创新与战略管理、旅游财务管理。担任国家自然科学基金、社科基金、教育部社科规划基金和国家旅游局科研立项匿名评审专家，《南开管理评论》、《旅游学刊》、《旅游科学》等学术刊物的匿名审稿专家。主持国家自科项目、社科重点项目、教育部、旅游局等项目50余项；发表论文100篇，著作30本，学术会议演讲20余次，咨政建议20份。获得《旅游学刊》2016年度优秀论文奖、2014年南开大学教学名师奖、2014年国家旅游局优秀旅游学术成果三等奖、2013年度南开大学新闻宣传特殊贡献奖、天津市社会科学界第八届学术年会优秀论文奖等荣誉。\n人物风采\n她言传身教，严谨治学，为后辈树立良好的学术道德榜样；她严以律己，认真负责，鼓励学生脚踏实地、刻苦钻研，做合格的南开人；她知性优雅，善良大气，平衡学术和生活，充满着诗意和幸福；她亦师亦友，无私包容，给予学生温暖和关怀。她是莘莘学子成长路上的指明灯，她就是三十四载辛耕于南开园的徐虹教授。\n勤谨治学 甘之如饴\n徐老师的办公室整齐地摆放着从管理学到经济学、社会学、心理学、文学，乃至党政史料等各类书籍，一踏入办公室，让人如沐春风。办公室墙上挂着一幅“宁静致远”的书法字帖，她以这四个字勉励自己，勤谨治学。徐老师秉承“做学问要勤勉，为学生树立好榜样”的信念，三十四年来坚持每晚工作到12点。她把勤奋做事当作一种生活态度，把每晚读书内化为一种生活习惯，“我不是一个聪明的人，但是我能吃苦、有毅力，能够咬紧牙关坚持下来，所有的成绩都是吃苦吃出来的”，徐老师坚定地说。\n1999年，刚考上博士的徐老师，正在南开大学旅游学系任教，同时还在南开区文化与旅游局挂职副局长，而她的公公在这一年生病住院，先生需要到外地照顾生病的公公，只能由她自己接送孩子上学、给孩子做饭，晚上她还要为远程教育的学生上课。长达半年之久的紧张学习、工作和生活，使徐老师每天进行着多种身份角色的转换，她说勤奋起到了很大的作用，自己才经受住那一时期的巨大考验。也正是由于这一艰苦的经历，徐老师更加懂得了时间的宝贵，始终如一地保持勤奋的精神，兢兢业业,她也总是教育学生“你们比我更年轻、有精力，现在可以一门心思地只考虑学习，要抓紧这大好的时光刻苦学习”。\n徐老师不仅在学问上勤勉，治学态度也非常严谨。她要求自己做学问从基本概念抓起，先把基本概念搞清楚，再开展后续工作；研究设计前，先把已有研究吃透、理清，在此基础上进行学术创新。“科学研究没有捷径，就要脚踏实地去做，既要顶天又要立地，这样写出来的文章才能立得住”，徐老师恳切地教导学生。她以严谨治学之行感化和教育一级级研究生，“要端正学术态度，学术道德底线坚决不能碰”，这是她给研究生上第一堂课时必须叮咛的话。\n随着教学任务和党务工作的加重，徐老师谦虚地说：“自己还要努力挤时间，学术研究要与时俱进，才能在业务上不掉队；我喜欢和你们交流，你们阅读前沿文献的速度、思考问题不受框框的局限都值得我去学习，我们要互相学习。”徐老师就是这样，时刻以优秀党务工作者的高标准要求自己，以身作则，树立为人师表的典范。\n悉心指导 春风化雨\n徐老师提倡从本科阶段开始就应该将书本理论与旅游实践相结合，“旅游学习要接地气，旅游人先要学会带着学习目的去旅游”。同时，她善于启发学生独立思考，每节课前总会先从近期的国民经济热点说起，让学生联想哪个大事件与旅游管理知识有关、反映了旅游业的什么问题、自己对此有什么看法，让学生活学活用。她还积极鼓励本科生出国交流学习，将旅游知识学习与国际前沿接轨，开阔视野。每每有学生来找她写出国推荐信，她总会很高兴，及时地帮助学生写好、签字。徐老师关心每一个学生，就如疼爱自己的孩子一般，一位今年保研的学生说到“最初接触徐老师的课程、同她一起调研时，徐老师并不因为我是本科生而对我有所保留，每当有问题请教老师，她都会很耐心、细心地指导我怎么做”。\n对待研究生教育方面，从九月刚入学时，徐老师就会给新生打上一针“定心剂”，防止大家产生浮躁、懈怠的思想。她语重心长地说：“不要认为自己刚入学，可以像本科阶段那样先熟悉环境玩一年，两年的硕士、三年的博士生活很短暂，一晃就过去了，凡事提早动手。”她鼓励研究生要有远大的目标、独立的思想、长久的毅力，不限制学生的研究方向，而是让学生根据个人兴趣自由选择，她笑着说“给你们广阔的空间任意飞，我会适时地为你们调整偏离的方向”。一位博士生回忆入学第一天去徐老师办公室的场景，流露出无限的感激之情，“当时刚进入师门很开心又很忐忑，跟徐老师交谈时说一定会好好地跟着老师做课题、写论文；没想到徐老师却说‘不是你跟着我做研究，自己作为博士生要独当一面，能够独立承担课题，博士生是导师的合作伙伴，你要超过老师的水平’；我这才明白博士生该具备的角色身份，使我在以后的学习中独立性、自主性提高了很多”。\n对不同年级的学生，徐老师有自己的培养方式。她提倡团队学习，让高年级的学生带低年级的学生做课题，培养学生合作、包容、不以自我为中心的做人处事的品格；她善于为学生创造锻炼的机会，放手让学生去做事，发现不同学生的特点，发挥每个学生的优势。徐老师经常鼓励学生：“你总要去做，做砸了没关系；第一次做不好，可以继续改正。”一位博士生感慨地说“博一十月份徐老师让我第一次带领六位访问学者外出调研，当时没有经验，很是胆战心惊；回来向徐老师汇报问题时，老师没有说自己做的不好，反而告诉我下一次怎么改进，并说出去一次有一次的收获就是好事；在接下来的两年读博期间，徐老师会有意识地让我带队调研，逐渐地把好多事情交给我处理，认识了学院更多的小伙伴、调研单位的领导和同事，提高了语言沟通和组织能力。后来有一次徐老师说看来多次锻炼还是有效果的，你比之前进步很多，人也开朗了；我心里一阵暗喜，很感谢徐老师的认可和信任。”这就是徐老师，对于学生做的不周的地方，她会温和地指出问题，潜移默化地让学生改进错误、取得进步。“写第一篇会议论文时，不知道写的有多差，徐老师也没有面上指责；一次偶然的机会去老师家吃饭，饭后老师聊天时讲到我们在写作逻辑、语言方面需要下功夫；我们看到修改稿时才发现文章的两大主体部分全被修改了，给徐老师带来了很大的麻烦，后来写作时再也不敢马马虎虎了”，2016级的两位博士生说到。\n桃李芬芳 誉满天下\n“取乎其上，得乎其中；取乎其中，得乎其下；取乎其下，则无所得矣”。徐老师特别喜欢《论语》中的这句话，她要求学生把目标定高点，竭尽全力把学习、工作做到完美，即使无法达到完美，结果也不会太差。在徐老师的这种高标准要求和培养下，50余名硕士、15名博士陆续地走向工作岗位，在各行各业为社会贡献一份力量。目前，已毕业的博士有在西南财经大学、山东财经大学、天津商业大学等高校当老师；硕士有在高校任职辅导员、进银行、当公务员以及在其他行业发挥着自我价值；早些年毕业的学生也已在美国的大学做终身教授、五星级酒店当经理、旅游局任职副局长、个人创办旅游规划公司，取得了较显著的成就。\n2010级博士吕兴洋是徐老师的得意门生，在学期间刻苦钻研，2013年顺利地按时毕业；毕业后入职西南财经大学，现已晋升为旅游管理系副教授。他主持国家社科青年项目、中央高校基本科研资助项目、教育部人文社科、四川省青年专家培养项目等项目10余项，发表学术论文40余篇，获得西南财经大学优秀教师一等奖、“我心目中的好老师”、校优秀党务工作者、工商管理学院优秀科研工作者及优秀教学工作者等奖励。“我是咱学院成立后的第一批博士生，非常感谢徐老师提供的成长空间和学习环境，一直受老师严谨的治学精神的鼓舞，我以南开旅游人为荣，会将南开精神继续传颂下去”，吕兴洋师兄感激地说。2012级博士刘宇青在学期间获得国家奖学金、南开大学一等奖学金，发表论文10余篇，毕业入职一年，现任天津商业大学旅游管理系教师。回忆往事，刘宇青师姐感触最深的是“徐老师引导我从被动吸收知识变为主动创造知识，在这个过程中，会不断地遭遇失败，比如同徐老师一起申请国家自然科学基金项目，在申请两年遭受挫折后，老师从未起过放弃的念头，修改后再申，最后我们中了项目；徐老师用以身作则、身先士卒之行动教会我要学会坚韧，实在坚持不住了再坚持一下就会成功”。\n毕业的学生每当在工作岗位上取得阶段性成果，总会打电话向徐老师汇报一下，与老师分享内心的喜悦，感谢老师的培养。每年的教师节、中秋节、元旦、除夕等节日，已毕业的学生从全国各地纷纷发来祝福，大家互相聊天问候近况，仿佛都还在学校一样，一个“徐老师团队”微信群凝聚起师门同胞情。每每此时，徐老师总会在群里高兴地与大家互动、发着可爱的祝福表情，给“孩子们”发红包，并不忘叮嘱大家爱惜身体、平衡家庭和工作的关系、幸福地学习和生活，徐老师俨然就是我们可亲可敬的“大家长”。\n平易近人 无微不至\n徐老师常说“旅游是一门让我们生活地更好的艺术，通过旅游学科的学习，去做一个幸福的行者”，她不仅关心学生的课业成绩，在生活中也时刻牵挂着学生。“徐老师除了指导和带领我做研究外，在生活中对我十分关怀，得知我生病之后，亲自慰问，关切之情让远离家的我像见到妈妈一样，特别温暖。”“和蔼可亲只是表面的形容，真实的徐老师，可爱、善良而慈祥，笑起来就像孩子一样；多读文献，看似简单的四个字，老师却一直激励着我，希望我可以做更优秀的自己。”同学们的言语充满了对徐老师的感激和敬意，她真正做到了亦师亦友，“先做人再做学问，当然，做学问之余还要生活丰富多彩”。\n对待学生的事情徐老师总是格外地用心。她会任命师门里善于沟通、督促大家学习的师兄师姐为CEO，CEO带领大家讨论学习、锻炼身体、组织聚餐，发挥增强团队凝聚力的作用。博士学位论文写作耗力耗财，徐老师为大家排忧解难，每个月为学生发放劳务补贴，用于问卷发放与回收、实验设计与操作等开支。学生临近毕业感到迷茫困惑时，总会乐意跟徐老师讲，老师会根据每个同学的性格进行引导，又会鼓励学生勇敢地尝试，挑战自己。七八月份的校园很热，徐老师非常体恤学生，在家里也会想到学校的我们，打电话让一位同学负责，统计学生没有用上空调的情况，她出钱让大家使用空调。假期学校水果店铺关门后，徐老师会从家里带来水果分给我们；她的抽屉里总会放着点心，每每跟老师交谈完，她会拿出点心奖励大家，告诉我们继续努力、好好学习。徐老师也很关心单身女生的情感问题，学习之余，她总是不忘问起此事，“学习不能落下，人生大事也要抓紧；有什么标准呀，我给你记着，看有没合适的男生”。每每此刻，心里总是暖暖的，感觉徐老师更加地平易近人。件件看似平常的小事，却让每一个人感动、铭记。\n徐老师不仅关心自己的学生，对于一些外校学生发邮件咨询考研考博的问题，她都热心地为学生解答，每天会接到十几封邮件，白天工作来不及回复的，她利用晚上时间一一回复。她说到：“要与人为善，帮助别人就是快乐自己，一封回信可能就会解决他人成长中的大事，何乐而不为呢？”同样地，徐老师还很乐于帮助高校的青年学者，每年很多职业院校的旅游管理讲师申请徐老师的访问学者，她总会乐此不疲地答应做他们的导师。今年滨州学院的一位访问学者提到“来到南开自己很幸运，当时上交申请材料快要截止了，我就冒然地给徐老师打电话，那是第一次联系徐老师，也没去拜访过她；徐老师当时就答应了，还为我办好申请材料，我当时就特别感激徐老师，她人好好啊”。尽管徐老师工作很忙，每年她接收的访问学者多达五六名，指导他们做课题、参与书籍与论文撰写、完成最终的访学考核等，对每一项内容，徐老师总不敢怠慢。徐老师认真地践行中国旅游协会旅游教育分会副会长的职责，每年受邀参加南开大学全体访问学者的迎接会、结业总结会，并为他们做学业指导。大家心疼她太操劳，她会心一笑：“我们南开人要格局大、心胸宽，时刻想着为中国的旅游界尽一份力，这也彰显了南开作为旅游界‘黄埔军校’的地位。”\n结语：\n笔者留意到徐老师办公室的小黑板上写着这句话“心静则明，水止乃能照物；品超斯远，云飞而不碍空”，顿时对她超然世俗、甘愿清贫、默默无闻的人格肃然起敬。知性、内敛、善良、大气，是笔者师从徐老师读博两年的切身感受，她的高尚品德将激励一代代年轻师生执着、坚守于旅游学习与研究岗位。我们相信，已是桃李满园的徐老师定会培养出更多的旅游学界和业界精英。\n(通讯员 王彩彩)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/06/320673_350145.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}