{
    "title": "“良师益友”奖：刘尊志-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2021/09/06/030047781.shtml",
    "publish_time": "2021-09-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：刘尊志\n奋笔勤耕读，桃李自成蹊\n——访历史学院刘尊志教授\n提名词\n惬心考古，求索田野考古真谛；\n潜心科研，探寻秦汉墓葬奥秘；\n精心授课，传播考古知识精髓；\n悉心指导，培养后辈考古人才。\n人物简介\n刘尊志，男，1971年12月出生，江苏丰县人。现为南开大学历史学院考古学与博物馆学教授，博士生导师，主要从事秦汉魏晋南北朝考古与物质文化的研究与教学工作，担任中国考古学会秦汉考古专业委员会委员。先后就读于南开大学与郑州大学，历史学博士，考古学及博物馆学方向博士后，曾在江苏省徐州市徐州博物馆考古部从事田野考古发掘及研究工作多年。发表学术论文及发掘简报等计80余篇，部分发表在《考古》《文物》《考古学报》上。出版专著4部，主编发掘报告1部（第二作者），主编著作2部，参编著作多部。作为主要作者,参与编写“马克思主义理论研究和建设工程重点教材”《文物学概论》。主持国家社科基金项目、国家社科基金重大项目子项目、教育部人文社会科学重点研究基地重大项目、天津市社会科学规划重点项目等多个项目。\n人物风采\n勤勉治学，推动学科发展\n刘尊志老师在刘门众弟子中有一个亲切的称呼——“无情的论文机器”。他的主要研究领域是秦汉考古，在研究中，他既重视考察帝王陵墓，也多关注列侯与中小型墓葬外部设施、地域性汉墓、考古学视角下的秦汉家庭与日常生活。在知网上搜索老师的名字，整整5页共计80余篇发掘简报、学术论文赫然排列、颇有气势。粗略浏览一遍，我们不难发现，刘老师的文章多发表在专业核心期刊上，专业顶级期刊《考古》《文物》《考古学报》的名字也频频出现在来源一栏中，其博士论文《徐州汉墓与汉代社会研究》的下载量更是达到了十分惊人的7483次。这足以说明老师在个人研究领域的造诣之深，在秦汉考古学界的影响之大。\n论文之外，老师在专著方面也较为高产——独著4部，合著1部，主编科普类考古学读物、考古学论文集各1部，主编考古发掘报告1部（第二作者），参编《中国考古学·秦汉卷》等著作3部，还作为主要作者参与编写了“马克思主义理论研究和建设工程重点教材”《文物学概论》。2018年，老师因伤休养在家，闲不下来的他将自己关注多年的汉代墓外设施问题系统地梳理出来，集结近百万字，编成《汉代墓外设施研究——以王侯墓葬和中小型墓葬为参考》一书。这部专著凝结着他从业20余年来的思考与智慧，最终得到了极高的认可，成为考古学唯一入选“2019年国家哲学社会科学成果文库”的著作。在本书序言中，中国社会科学院学部委员、秦汉考古学界前辈学者刘庆柱先生对此书做出高度评价，认为此书“不只是一部汉代墓葬考古学的重要著作，对秦汉历史学研究也多有建树”，其潜精研思之处可见一斑。\n透过如此丰硕的学术成果，我们看到的是一位考古学者笃信好学，执着坚定的求知之心。我有一个习惯，去文科食堂吃早饭的路上总会顺道看一看历史学院楼前有没有停着老师的黑色POLO，以此来判断老师有没有到办公室。一般八点到食堂的时候，老师的车已经静静停在老位置了。有一个冬日，我好奇心起，想要和老师故意比谁更早。然而，当我6点半走到食堂门口时，老师的车竟已跃入眼帘。那一瞬间，我心生震惊，随后则泛涌出由衷的敬佩。学术的驱动力是兴趣，若没有对研究领域数十年如一日的热爱，怎会在数九寒天，早早驱车来到办公室工作？若不是有一颗时刻保持好奇的纯粹之心，又怎会频频提出逻辑自洽的学术新论，并得到学界认可？\n在自身科研开花结果的同时，刘老师一直秉持着为学科发展而努力奋斗的信念。习近平总书记在视察南开大学时指出：“只有把小我融入大我，才会有海一样的胸怀，山一样的崇高。”这更加鼓励了刘老师走从自身科研出发，探索具有南开特色的考古学这一研究道路。2018年他以召集人的身份成功主持召开“考古学视角下的秦汉家庭与日常生活”学术研讨会。本次会议提出了“社会生活的考古学研究”这一命题，与会专家学者普遍表明，这对考古学界研究视角与研究思路的调整和转变、考古材料的活化及史学化起到了引导和示范的作用，推动了中国考古学与社会史学的交叉研究，并一致认为这一研究命题或将成为南开考古的新特色。本次会议在一定程度上提高了南开大学考古学在秦汉考古与物质文化研究领域的影响力，2019年与会议同名的论文集出版，也取得了不错的反响。\n在刘老师看来，作为一个考古学者和专业教师，他肩负着向公众推广和普及考古知识的责任和义务。秉持着这一信念，他在公共考古领域做了不少尝试。由他主编、2019年出版的《中国考古大发现（增订本）》，用图文结合的形式向公众普及最新的考古成果，网络舆论较好，亦有多篇优秀书评面世。由学术报告《秦汉三国时期的食物品种》结合个人专访编成的新华网专题报道——《考古学家告诉你：汉代中国人吃什么？》，获得数万点击率，不仅受到考古学、社会史学界众多学人的关注，还一度引发了古代饮食研究的热潮，吸引更多人了解我国源远流长的物质文化。\n立德树人，培养一流人才\n在学生看来，学校里的刘老师就是陀螺的化身。能够在办公室里安安静静地作会儿图、写会儿论文，对他来说，已是难得的休闲时光。5天工作日中，他总是奔波于公共教学楼和院楼之间。工作在教学第一线，是刘老师的坚持。他常说，身为教师，传道、授业、解惑是他不容推卸的职责。因此，他虽承担着历史学院在编教师中最多的教学课程，但却甘之如饴，多年如一日地站在三尺讲台，带领一届又一届学生领略考古学的魅力。课堂上的刘老师妙语连珠，逗梗不断，能让学生沉浸在风趣幽默的课堂氛围中，不受外界因素的干扰；教室门外，透过玻璃窗，则可以看到老师授课的认真神情和眼中闪耀的智慧光芒。\n因为曾经在徐州从事田野发掘十余年，刘老师开设的本科课程中有“田野考古学概论”和“文博应用技术”两门。前者意图让同学们初步了解田野考古的理论知识，并在校园中模拟进行勘探、布方、刮面等实际操作，以理论知识促实践技能；后者则更多地涉及考古资料整理阶段所需要的专业技术，如专业绘图、做拓片、PS制图、修复陶器等，以实践练习巩固理论知识。在讲授绘图和PS制图时，刘老师并非照本宣科，而是以自己日常的工作趣事铺底，向大家介绍实践得出的小技巧，并且向大家强调，在摄像技术高度发达的今天，考古手工绘图的重要性。一字一句，不可不谓呕心沥血。\n课堂上的刘老师魅力卓群，而私下指导学生的刘老师，则相对而言更接地气，像一位“慈父”。\n对每一位大学生而言，写论文都不是一件容易的事情。虽经历前两年的专业课程教育，大三下学期要完成的学年论文仍是不小的挑战。从选题、确定框架到撰写文稿，初学者在每个环节都要细心打磨、耐心摸索，有时难免才困思涩，钻牛角尖。当学生论文写作进展不顺利时，刘老师虽然十分繁忙，但仍旧会抽出一两个小时帮学生耐心疏导，找出症结所在，并用自身经历鼓励学生继续写作。硕博生若在论文写作中遇到瓶颈，老师则会采用不一样的引导方法，旁敲侧击，启发学生独立思考，培养学生的学术独立性与自主性。在刘老师因材施教、循循善诱的启蒙下，很多学生逐渐发现了学术的乐趣，并走上了学术研究道路，其中不少人都曾获得过“五四”论文、全国“史学新秀奖”、校级优秀论文、天津市优秀论文、“发现中国李济考古学奖学金”等荣誉。硕博生有不少都在专业顶级期刊和核心期刊上发表论文，参加学术会议，并赴英国、蒙古、俄罗斯等国进行学习和交流，更有博士生获“南开十杰”称号，多人获“优秀毕业生”等荣誉。桃李天下，硕果飘香。不论学生们身在何方，都将始终铭记刘老师的言传身教与殷殷嘱托，定当在新的工作岗位上再谱新篇。\n身为人师，行为世范。提到刘老师，文博系同学们的脑海中都会浮现出他那总是挂在脸上的灿烂笑容和极具穿透力的爽朗笑声。这几乎成为了他的标志。他以“快乐考古，快乐科研，快乐生活”作为人生信条，也时常以此和学生们共勉，师门中总是洋溢着快乐的气息。\n他躬身自省，多年教学让他对人才培养有自己独到的心得，遂提出了四条标准。首先是“诚”，让学生诚心做事、诚恳为人、诚实治学，杜绝任何学术不端行为，力戒浮躁之风；第二为“勤”，业精于勤荒于嬉，学业精进要脚踏实地、勤于求索；第三要“恒”，靡不有初，鲜克有终，做学问要持之以恒，不懈怠，方有成；第四要有“志”，这一点最为重要，考古学是一项艰苦又极具魅力的事业，矢志于此，才能有持之以恒的动力、锲而不舍的魄力与坚韧不拔的毅力，进而实现学术目标。\n知行合一，打造一流学风\n十余年在地方从事田野考古发掘，给刘老师的学术生涯留下了浓墨重彩的一笔。刘老师论文中新颖的学术观点，也大多是受到了发掘经历的启发。因此，一直以来，刘老师都十分鼓励学生走出书斋，走进田野，保质保量地完成考古专业实习。在野外工作，条件是艰苦的，内容是繁杂的，不仅需要与各类人员沟通磨合，更要努力掌握田野考古必备技能，培养独立发掘、思考、研究的能力。多年培养下来，经过田野考古发掘锻炼的学生，不仅坚定了日后从业的意志，形成了踏实、优良、团结的学风，还在深入基层的同时，践行知中国、服务中国的理念，时刻发扬南开精神、彰显南开品格。\n为丰富实习内容，给学生提供更多、更全面的实践机会，刘老师努力加强与多个考古科研院所、博物馆的交流合作。近年来，他作为负责老师带领本硕博学生多次参与西安市文物保护考古研究院开展的东周秦汉至唐代墓葬、遗址的田野考古发掘、资料整理及相关研究工作，与西安市文物保护考古研究院形成了极具稳定性、示范性的学研共建关系，实践效果突出，以西安市西郊贺家寨唐代墓葬的发掘和整理为基础，形成了三篇以南开大学为第一署名单位的考古发掘简报，即将刊发于《南方文物》《华夏考古》以及《中原文物》等考古学专业期刊上，为该地区中小型唐墓研究积累了第一手资料。\n此外，身处天津，也让老师对这一片土地产生了深厚的感情。在指导本科生创新项目时，他多方位发掘、推广天津特色文化，研究、保护天津市文化遗产，形成并发表了《天津近代火车站建筑生命的延续》《天津利顺德大饭店建筑遗产可持续发展之路探析》两篇论文，前者已转化为天津市政协提案并被相关单位采纳。\n学研深度融合，多方互惠共赢。与科研院所、博物馆及其他相关机构的交流合作，不仅提高了学生的实践、研究能力，还对学术兴趣培养及学生就业有重要意义，部分硕博士毕业后即进入高校和文博部门工作，继续为考古事业发光发热。\n刘老师在2019年致历史学院全体同学的新年寄语中写道：“求真务实，脚踏实地，莫贪急功求近利，少浮夸，多努力，多做真实学问。”多年来，他教学传道、“史”志不渝，斩获累累硕果；至今日，他从未懈怠，依旧坚守，立志再添新章。\n执笔人：历史学院2020级考古学硕士生崔焱\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/412/00300041295_f8e1b18b.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2021-09-06 16:16",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}