{
    "title": "“良师益友”十佳奖：董淑慧-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2021/09/04/030047763.shtml",
    "publish_time": "2021-09-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”十佳奖：董淑慧\n允公为国汉教人，允能育才桃李芬\n——记汉语言文化学院董淑慧老师\n提名词\n传播汉语和中国文化，她是沟通中西的架桥人；\n专注教学和汉语语法，她是学术研究的铺路人；\n关心学生的学习生活，她是传道解惑的摆渡人。\n人物简介\n董淑慧，汉语言文化学院教授，硕士生导师，天津市教育系统优秀共产党员。致力于对外汉语教学和语法研究，目前已出版《保加利亚汉语教学五十年》等多部学术著作，在学术刊物上发表论文50余篇，主持教育部人文社会科学研究2项，主持南开大学文科发展项目、中央高校基本科研业务费专项资金项目等多项课题。从事汉语教学20余年，将全部的精力和热情都奉献给了教育事业，培养的留学生多人多次获得过“汉语桥”世界大学生中文比赛赛区冠军，指导的研究生多次在《语言研究》（C刊）《孔子学院发展研究》等杂志发表论文，多次在天津市语言学会年会上获奖。\n人物风采\n公能魂，探索心\n汉语国际教育作为国家和民族的事业，对汉语教师有着很高的要求。从教二十年来，董淑慧老师一直以传播中华文化为使命，始终将培养知华友华人士、构建中外文化桥梁放在首位。海外任教期间，董老师任劳任怨、不计报酬地帮助身边需要帮助的人。课内外，她不遗余力地帮助学生，鼓励当地学生参加“世界大学生汉语桥比赛”并夺得赛区冠军。她帮助当地的汉语教师解决汉语教学遇到的困难，利用业余时间开设“小灶（HSK6级辅导课程）”帮助本土教师提升汉语水平。董淑慧老师还帮助当地汉语教学机构举办中国文化宣传活动——中国电影节、中国图书展、摄影展览等。董淑慧老师私下常说，“在没有机会来中国的外国人眼里，你代表的就是中国。你的一言一行可能决定着一些外国人对中国的印象。”也正因此，董老师在教学中尽职尽责，在生活中无私奉献，将汉语的种子播撒到全世界，也将礼仪之邦的风范扬名天下。她在海外教过的学生毕业后活跃在经济、外交、文化等各个领域。这些学生也成了她的朋友，十几年来与董老师保持着密切的联系。\n加强专业学习和思想学习，坚定爱国主义立场，一直是董老师对本专业学生的基本要求。要传播汉语和中华文化，首先必须对自己的语言、文化有深入的理解。董老师主攻汉语语法，她一面潜心钻研理论，一面在教学中积累经验。她开设的汉语语言要素等课程干货满满，收获了中外学生的一致好评。她积极参与课程思政化建设，从历史和国别的角度带领学生领略汉语教材与教学资源的发展过程，认识中国文化的地位和价值，树立文化自信，传承先辈们开拓进取的精神。\n对于中国学生和外国学生，本科生和研究生，董老师有不同的教学方法。她鼓励外国学生发挥母语优势，在中外语言对比中认识汉语的特点，深化对汉语语法的理解。中国学生则应该努力将理论与实践相结合，深入钻研语法理论，在实践中不断探寻中外语言的交汇点，用外国人能听懂的话讲好中国故事。\n不同于针对本科生采用的“传授式”教学方法，董老师认为“探究发现”才是研究生适用的学习方式。她直言很享受与学生交流观点甚至“辩论”的过程，这种思想碰撞总会带给她很多灵感和启发，这才是教学相长。所以董老师会设计很多课堂提问和小组展示，充分发挥学生的主体作用。学生发言时，老师总是坐在下面听得很认真，频频点头，向学生投出赞许的目光，对回答得特别出色的学生，更是毫不吝惜她的表扬，这对学生们来说是非常大的鼓励。\n董老师也非常注重培养学生的创新能力。在课堂上，她反复强调，做汉语语法研究必须敢于质疑，勇于打破固有的观念和陈说，“语法研究永远只尊重语言事实”。有一次，她以《现代汉语词典》上的词条为例，带着我们分析注解是否准确、是否经得起推敲。这样做不是为了贬斥权威，而是告诫学生不能囿于书本，要发散思维，凡事皆有文章可做。\n董老师对待人生亦是如此。她鼓励学生多尝试、多经历，支持学生去海外做汉语教师志愿者，积累专业经验，开阔人生视野；也赞成他们静心沉淀，在应该积累的阶段努力扎根。在给学生的寄语中，她写道，“认识自己，认知世界，成就最优秀的你。”不设限，去探索，未来有无限可能，是董老师分享给学生的人生经验。\n日复一日，年复一年，董老师在教学岗位上兢兢业业，辛苦耕耘。她教过来自亚洲、欧洲、非洲、澳洲、美洲的各国留学生，也教过中国研究生、本科生，真正做到了“桃李满天下”。\n有匪君子，赫兮咺兮\n对待科研学术，董老师是严谨认真的。学生交给她的论文和作业，她都会逐字逐句地认真批改。每次收到反馈时，大到文章框架小到标点符号，都能看到她仔细修改的痕迹。“你这样写有没有依据？”是老师最常说的话。人文学科的研究需要建立在客观事实的基础上，通过理性思辨得出结论，最忌凭感觉猜测。董老师还常说，“作为学习和研究语言的人，我们输出的必须是规范的语言。”对于学生的论文，她总是斟字酌句、反复修改。董老师强调，尽管学生们将来不可能都去搞学术研究，但无论做什么工作，严谨永远是安身立命之本，是所有研究生必须具备的素养。只有真正做到了严谨治学，才对得起“研究生”这个身份。\n严谨治学不仅是董老师对学生的教导，更是她对自己的要求。汉语语法是块硬骨头，需要沉得住气，静下心来反复琢磨。董老师经常会因为一个结构冥思苦想，每当她写出新文章或者有新的想法时，她总拿出来和大家一同探讨：“你们觉得我这样解释可不可以？”“还有没有不同的观点？”“这几种解释，你觉得哪个更有道理？”……董淑慧老师愿意手把手地带我们做研究，愿意跟我们一起分享语法研究的“苦乐”。\n多年来，董老师一直笔耕不辍，出版了多部学术专著，在《中国语文》《世界汉语教学》等语言学刊物发表学术论文50余篇。业精于勤，午休时的办公室里，外出调研的火车上，都能看到她勤奋工作的身影。还记得在开学时，董老师就和学生说，时间都是挤出来的，把自己抓得紧一些，一篇文章就出来了。人生在勤，不索何获，是董老师对学生们的言传身教。\n在生活中，董老师又是另一个模样，“热爱生活”“亲切可爱”“与人为善”都是她的标签。闲暇之余，董老师喜欢四处走走，在朋友圈分享摄影作品和生活感悟。她还喜欢挖野菜、开荒种菜、除草施肥……这样“接地气”的老师，谁能不爱呢？\n作为汉院的“明星”老师，选修董老师课程的学生总是特别多，因为她毫无“偶像包袱”，讲课很是生动有趣。讲台上的董老师好像有着无限的魅力，她总是妙语连珠，用幽默的语言引导学生发现问题、思考问题。古文、方言、外语都是董老师的座上宾，“永远的神”““”亿点点”“躺平”一些网络用语也是常客，她的课堂总是充满了欢声笑语。私下里，她还经常活跃在朋友圈的评论区，时而与大家互夸，时而吐槽一下我们说的“流行语”。善戏谑兮，不为虐兮，董师风范，终不可谖兮。\n一朝沐杏雨，终生念师恩\n与董老师第一次“见面”是研究生录取的那个暑假，老师隔着屏幕的问候让我倍觉温暖。她习惯在开学之前了解每个学生感兴趣的方向，提前推荐专业书籍，甚至会把自己的绝版书籍邮寄给学生，催促大家提前进入研究生状态。在开学后，董老师便会定期召开语法沙龙，了解每个学生的动态，互相交流分享最近的研究成果。在她的督促和帮助下，每年都会有学生在各类期刊上发表论文，在语言学会或是学院的论文评比中获奖。\n不过董老师的严格只表现在学习上，她更多时候像是一个大家长，里里外外替学生操着心。在疫情严重、暴雨突发时，她会提醒我们注意安全、不要出门。对于毕业生，董老师会尽她所能地提供工作建议、搜集就业信息，她甚至还会关心学生们的终身大事，满心欢喜地前去参加婚礼。每当我们遇到问题向她寻求帮助时，她总是一个电话打过来，站在我们的角度分析利弊得失，提出中肯的建议。就这样，董老师予以学生母亲般的关怀与温暖，引导他们走出迷茫和焦虑，对事业和未来有了更清晰的规划。作为一名导师，她不仅导学业，更导人生！\n除了自己的学生外，董老师对其他所有学生都会提供力所能及的帮助。她的课间和课后仿佛比上课时还要忙碌，找她答疑解惑的学生排起了一列小队，有人和她讨论课堂上的争议点，有人向她寻求论文的修改建议。很多学生在她的启发下发现了值得研究的语言现象，老师鼓励他们着手去做。她说，“只要你们愿意写，我就愿意帮你们改。”\n在董老师看来，如今的师生关系已经不像过去那样紧密，但她依然坚持用心对待每个学生，让每个学生都能感受到真切的关心和爱护。她说，“我的老师把我当成自己的孩子，因为我被那样对待过，所以我也会那样对我的学生。”董老师是这样说的，也是这样做的。因此，学生中一直流传着一个关于她的亲切称呼——“董妈妈”，这个称呼虽然平日里很少叫出口，但是在心里我们已经叫了千万次。善之本在教，教之本在师。董老师身体力行，以“春泥”之心守护师生之间的真诚与爱。2020级汉语国际教育专业研究生骆立双说：“希望有一天，我也可以站在讲台上，对我的学生说‘因为我被那样温暖地对待过，所以我也会尽我全力爱你们’”。\n教我以人道，授我以书华，感我以秉性，沐我以恩泽。以灯传灯，心灯不灭，今不忘点灯人，后必传灯共燃华夏天。\n执笔人：汉语言文化学院2020级汉语国际教育专业硕士生刘伊茹\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/412/00300041288_3c6d0bd7.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2021-09-06 15:59",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}