{
    "title": "“良师益友”奖：戴金平-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407876.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”奖：戴金平\n发稿 19:53\n学高为师，身正为范\n以行立教，以德立身\n——访国经院戴金平教授\n提名词\n她，潜精研思、钻坚研微；严谨求实、孜孜不倦，于教研之路勇攀高峰；她，春风化雨、润物无声；气质如兰，心境如花，是学生心目中的挚友与榜样。\n人物简介\n戴金平教授，1965年1月8日生于河北沧州，南开大学经济学博士，英国格林威治大学博士后、美国哥伦比亚大学福布莱特学者。南开大学经济学院教授，博士生导师，南开大学知名教授，教育部新世纪优秀人才。于2002年至2008年任南开大学国际经济研究所所长，2008年至2013年任南开大学金融发展研究院副院长。现任南开大学国家经济战略研究院副院长，兼任全国世界经济学会常务理事、教学委员会主任，天津世界经济学会副会长，并任职芬兰Helsinki Polytechnic及台湾高雄应用科技大学讲课教授、厦门大学客座教授等。2014年，诺奖得主实验室(“Smith实验室”)落户南开，戴金平教授任执行主任，是国内实验经济学研究极具里程碑意义的又一创新成果。\n戴金平教授是南开大学世界经济学科和国际金融学科主要学术带头人，曾承担国家社科基金重大招标课题“互利共赢的开放战略研究”、教育部基地重大课题“跨国并购与国际金融市场”、教育部重大项目“跨国公司与中国出口竞争力”、“面向21世纪的APEC-APEC中国年形势分析与政策建议”、教育部新世纪优秀人才支持项目“东亚货币合作篮子盯住与人民币汇率制度改革”、国家商务部研究课题“大力发展消费金融的对策”、国务院港澳办港澳研究会重点研究课题“内地与香港应对国际资本冲击的协同机制研究”，以及多项省部级社科项目；曾获得天津市社科研究一等奖、二等奖；安子介国际贸易研究论文奖二等奖；全国对外贸易成果奖二等奖；世界经济学会会长奖等多项奖励；先后在《经济学季刊》、《世界经济》等知名期刊发表研究论文百余篇；曾主持编写《走出危机：对东南亚金融危机的经济透视》、《当代国际经济与国际经济学主流》、《国际金融前沿发展：理论与实证分析》、《当代国际经济与国际经济学主流》、《APEC的货币金融合作：经济与政治分析》、《全球量化宽松：何时退出？》、《主权债务危机：国家信用神话的破产》、《全球不平衡发展模式：困境与出路》、《国际货币体系：何去何从？》、《流动性之谜：困扰与治理》、《一带一路与香港》、《粤港澳大湾区与香港》等著作。\n戴金平教授曾获南开大学优秀党员、优秀教师、天津市优秀博士论文指导教师、南开大学优秀博士论文和硕士论文指导教师、南开大学良师益友等荣誉称号。\n人物风采\n三尺讲台育桃李，一支粉笔写春秋\n师者，传道受业解惑也。作为学生心目中的良师，戴老师的课堂时常让学生们耳目一新，深受学生喜爱。她注重培养学生独立思考、善于表达和带着问题读书的能力。在上课前，戴老师会提前选好对理解和学习这门课程有帮助的书单，推荐给学生。在给硕士生第一学期开授的货币金融课程中，戴老师就向学生们推荐了《货币制度理论》、《货币政策理论与实务》、《竞争与金融》等读物。每堂课之前，老师还常常提出几个思考问题，这些问题的答案就在书中，待到课上，老师会就这些问题让学生们进行小组讨论，还会鼓励学生们去讲台上表达自己的看法，小组之间、学生之间也能够互相交流，思维碰撞。最后，戴老师会针对学生们的发言进行点评，针对核心问题进行总结，让学生们了解自身有待提升的空间。在这个过程中，戴老师循序引导，培养了学生们读书、思考和表达的能力。除了课上推荐的书，戴老师还鼓励学生要多读好书，她说：“读书、读好书，是认识世界最好、最快捷的手段”，在选择书目时，“要选经典的、原创的，出自该领域大家的著作，这样能够高效利用有限的时间”。\n对于有些问题，戴老师的课不会直接给出答案，老师说过：“只有通过自己的思考和研究把一个问题弄清楚了，才会真正做到理解这个问题并记住它，才真正的懂了。”记得有一次，为了引导学生们更好地理解货币的统计，戴老师让学生们下课后去人民银行的官网上下载其资产负债表，自己计算M1、M2、M3的数值，将算出的结果与官方统计的结果比对看是否一致。课后很多同学经过自己的研究和计算，得出了与官方统计结果一致的答案；有些同学计算的结果不一致，就向其他同学请教，在讨论中解决了问题，也加深了对问题的理解。\n戴老师在讲课时注重把握理论与现实经济和热点的结合。有学生说：“戴老师在讲货币工具时会讲我国央行的货币政策实施情况；在讲宏观审慎时会讲出台不久的资管新规。一听到这些我近期也比较关注但又理解不深的热点，我就会全神贯注，想要听懂这些问题。对于学生们难以理解清楚的问题，戴老师总能简明扼要地阐明其中的道理。戴老师的课上，我从不敢溜号，生怕错过哪个精彩的部分。”在课下，无论是琢磨不清的理论问题，还是众说纷纭的时事热点，学生们都愿意找戴老师聊上几句，老师也一定会妥善解决学生们的各种问题，及时给出答案或建议。\n戴老师不仅注重对学生理论基础和学术能力的培养，还关注学生看待问题的视角以及道德品质的培养。上学期戴老师为硕士生讲授风险管理课程，在最后一堂课，戴老师讲了一堂别开生面的人生的风险管理。风险管理是金融的本质与核心，人生也充满了风险。“如果能够以风险管理的角度和方法，做好人生的风险管理，为实现人生目标规划好自己的人生，也算是真正理解了这门课的本质与核心”，戴老师语重心长地说道。\n诲人不倦映日月，言传身教似春风\n戴老师也是受南开哺育的万千学子中的一员，她在南开学习十年，深受老一辈南开人和他们一直以来传承的南开精神的影响和激励。作为一个南开经济学人，在戴老师心目中也有令她敬佩的榜样和力量，她曾在博士生毕业典礼讲话中讲道：“慈目看世界，豁达看人生，杨敬年先生是南开人心目中永久的丰碑。先生用一生践行了‘路漫漫其修远兮，吾将上下而求索’的人生理念”；“南开经济学人中，践行允公允能、日新月异的典范当属我们敬爱的老校长滕维藻先生。新中国成立后，先生以满腔热忱投入到南开的教育事业。”“先生自己带领的南开大学世界经济研究团队和跨国公司研究团队为国家的对外开放作出了重大贡献，形成国内外享有盛誉的研究力量。”戴老师自1994年从南开毕业以来，从一个受南开哺育的学子，成为教书育人的南开优秀教师中的一份子，躬身践行了“允公允能，日新月异”的南开精神。\n桃李不言，下自成蹊。戴老师的言传身教默默影响和改变着学生对待学习和生活的态度。在学生们印象中，戴老师总是神采奕奕，容光焕发。尽管连续两天参加研究生夏令营，一坐就是一整天，在学生面前的戴老师依然充满活力。后来学生们在和戴老师聊天时才偶然得知，老师平日里也会练练瑜伽、跑跑步，这些都是她生活的调味剂。\n经济学作为一门经世致用的学问，在学习中与时俱进，关注经济热点是十分重要的。每次学生们向戴老师请教最新的热点问题，老师都能解答学生的困惑，还会提出自己对于问题的进一步剖析，帮助学生更好地理解问题。戴老师在学生们入学之初，就向他们提出要培养关注时事热点、经济新闻的习惯，“每天抽出一点时间关注财经新闻和经济热点，日积月累，在把握时代发展情况的同时也能扎实理论基础。”\n“科研的道路常常是孤独的，想要走上学术这条路，从心底里的热爱是必要的。”在戴老师的办公室里，挂着一张老师博士毕业时的照片，看着照片我们仿佛仍能感受到老师当时的喜悦之情。关于学生面临是否读博的选择，老师都是让学生遵从自己的内心，选择适合自己道路。“科研这条路虽苦，但通过一点点的积累使自己有一天突然豁然开朗，有所突破，这会给你带来极大的满足感，也会使你的思想提升一个层次，看到一番不一样的景色。”\n戴老师十分懂得学生们的想法和诉求。对于学生们关心的工作选择问题，戴老师曾专门抽出时间讲解学生择业时面临的各种金融机构以及其中不同部门的工作内容。这使得学生们在了解每个岗位不同的工作内容时，能够更好地选择适合自己的方向，提前为就业做好准备。在金融业竞争日益激烈的情况下，戴老师还对学生们在找工作、找实习时应该具备的面试技巧做了专门的指导。她还嘱咐学生们在应聘时要自信、乐观；不要怕失败，总结经验，经过锻炼便能有所收获。\n方兰移取遍中林，余地何妨种玉簪\n戴老师热爱生活，在广泛的爱好中品味人生的快乐。她喜欢赏花，尤其喜爱百合花，玩赏之时还会吟一句：“方兰移取遍中林，余地何妨种玉簪”。端庄优雅，戴老师在生活中时刻体现着女性所独有的优雅气质。而老师对于赏花的爱好并不是简单的喜欢。有一次学生们去老师家里拜访，在花店挑了一束模样好看的百合花带给老师。在聊天时，戴老师与学生们谈起了自己对百合的研究，在赏花的同时，老师会研究清楚哪些品种的百合品质最好、花期最长，自己在亲自选花时便会买到既好看、花期也长的百合花。学生们无不惊叹，老师竟然对百合花如此了解，老师便说道：“喜欢一件事，就要把它研究透彻，这样才会真正体会其中的乐趣。”戴老师也建议学生们：“要做一个有趣的人，培养多方面的兴趣点，当生活中一处失意时，生活的其他方面仍能绽放光彩，幸福生活便得以持久。”\n说起爱好，除了赏花，戴老师还喜欢运动，瑜伽、跑步等都是她锻炼的方式。在与戴老师聊天时，学生们还偶然得知老师自学生时代起就有跑步的习惯。那时不管课业多忙，老师总会保持每天晨跑，“这会使我一天精力充沛，在学习时也能聚精会神。”说起瑜伽，戴老师就会想起早些年在南开任教时，“每星期都会带着你们的师兄师姐们一起练瑜伽，在缓解学习压力的同时也达到了锻炼身体的目的。”\n去年冬至，戴老师和学生们约好去她家包饺子，学生们十分期待。当天，老师提前在家准备，调和馅料、和面擀皮。待到学生们到达，她已经开始动手包饺子了，大家也跟着一起帮忙，其乐融融。饺子上桌，学生们无不赞叹饺子的美味，大家也开始猜饺子馅的材料，直到最后老师揭开谜底：韭菜、白菜、木耳、猪肉、虾干，学生们才知道原来饺子馅的材料竟有五样。喜爱美食，研究烹饪，是老师生活的趣事之一。的确，如果能在喜爱一件事的同时，付诸实践，培养动手能力，在这个过程中也会发现生活中不一样的味道。\n寥寥数语，道不完，三尺讲台四季春秋；半篇笔墨，写不尽，半寸粉笔一生岁月。作为良师，戴老师为科研永不止步、勇攀高峰，为学生尽心竭诚、诲人不倦；身为益友，她以春风化雨般的关怀和润物无声似的教化，温暖着身边每一位学生。戴老师教授给学生的知识和智慧是职业发展中的制胜法宝，而老师潜移默化传授的人生哲理和处世精神是学生受益一生的财富。\n(通讯员 付丽 郝春慧 许成祥 曹方舟)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/06/320665_875781.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}