{
    "title": "“良师益友”十佳奖：江沛-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2018/09/05/000407857.shtml",
    "publish_time": "2018-09-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n“良师益友”十佳奖：江沛\n发稿 19:53\n银丝映日月，丹心沃新花\n——访历史学院江沛教授\n提名词\n他，教学科研一丝不苟，他指导学生谆谆不倦，他与学生相处亦师亦友，他是一位优秀的教师。\n人物简介\n江沛，男，1964年生，河南省开封市人，原籍广东蕉岭县。2000年6月，在南开大学历史学系获得历史学博士学位。2003年3月，在南京大学历史学博士后流动站完成博士后研究工作。1989年起至今，在南开大学历史学系、历史学院任教。2000年，入选天津市“131”人才工程。2006年，入选教育部“新世纪优秀人才支持计划”项目。曾任日本广岛大学、爱知大学客座教授，大阪大学法学科特任教授，台湾东华大学、政治大学客座教授。\n迄今为止，独著、主编著作20余部，公开发表的学术论文百余篇。曾获天津市第9届(2005年)、第8届哲社优秀成果三等奖(2002年)和第6届哲社优秀成果评比青年佳作奖(1996年)；合作著作分获国家级教学成果一等奖(2005年)、国家“五个一”工程奖(1995年)、首届高校人文社科成果历史类二等奖(1995年)、第2届高等院校优秀社科成果历史类三等奖(1998年)、江苏省第11届哲社优秀成果二等奖(2011年)、和天津市图书奖(1994年)和天津市第5届社科优秀成果一等奖(1996年)等奖励。目前主持有国家社科基金一般项目、教育部人文社科重点研究基地重大招标项目等科研任务，兼任国家留学基金委评审专家，教育部人文社科百所重点研究基地南开大学中国社会史研究中心研究员，西北大学等客座教授；兼任中国现代史学会副会长、天津市历史学学会副会长等职。\n人物风采\n走进江沛教授的研究室，映入眼帘的是满装的数个书架及散放满屋的专业书籍，这是人文学科教师研究室的共同特点。阳光从唯一没有摆放书籍的窗户照射进来，坐在江老师对面，可以清晰的看到江老师的丝丝银发，它是江老师在南开学习、工作36年光景的辛苦而荣誉的印记。\n在采访中，江沛老师认为，对于人文学科教师而言，通过大量的阅读打下扎实的学科基础，逐步形成系统的知识体系，进而产生问题意识和人文关怀，以增益学术、启人心智、服务国家为导向开展科研，以高水平的科研提升教学水平进而培育高素质人才，是一个大学教师的专业素养和使命所在。这是江沛教授不断传递给学生的理念，也是始终践行的教学、科研之道。\n教研报国之道\n初见江老师给人一种平易近人，面容和蔼的感觉。2008级博士生张志国这样形容自己的恩师：“江老师有一种特殊的人格魅力，他严谨治学，为人又幽默风趣，他学术科研要求严格，又待人真诚宽厚”。\n江老师求学时,师从南开的著名史学家魏宏运先生获得博士学位，施即赴南京大学历史学博士后流动站，在著名民国史志家张宪文教授指导下，出色完成了博士后科研工作。正在是老一辈著名学者的耐心熏陶和严格指导下，逐步培养出江老师在科研和教学中一丝不苟，精益求精的工作态度。\n“江老师对待教学精益求精，他认为要成为一名好老师，永远没有一个完成时”。这是2016级中国近代史硕士生王希对江老师的评价。她说，无论是本科生还是研究生的课程，除了不时征求大家的意见外，江老师总会在学期结束前最后一节课的课堂上，让同学们写下对教学讲授形式和内容的体会，然后逐一总结，以作日后改进之用。\n坚持体验式教学，是江老师的另一特点。在每周召开的读书会，江老师都会和自己指导的学生齐聚一堂，以学生讲解、师生评论的形式，对某部名著、学生的习作、开题报告或学位论文的某一部分，进行不留情面的批评和分析，对于不会公开报告的学生，他也给予耐心的指导，甚至对其讲话的方式、时间都会有要求，目的在于让学生学会如何适应学术交流的模式，如何克服对于公开讲话的恐慌、提高讲演的效能。不少同学均认为，这种教学方式，不仅让他们学会了学术报告的模式，也学会了如何找出问题、分析问题的门道，对于他们找工作的面试甚至以后的上课、工作都是有益的。每每想起，都会感念老师当年的育人苦心。\n在读书会上，江老师也会了解各位同学的学习状况、科研进度，提出有针对性的建议和指导。对于遇到困难的学生，也会想法帮助解决。江老师自认为，他个人也从这种形式中获得了不少资料信息、开拓了思路，可谓教学相长。\n这一教学形式自2003年始坚持了15年，即使江老师出国期间，也会提前布置，从未间断。由此，“江门读书会”逐渐知名。2008级博士生耿科研说：“江门读书会不仅仅是师门成员学术和感情交流的重要平台，而且已成为历史学院的知名品牌，许多非江门、非本院的同学慕名加入，规模可观”。\n江沛老师对学生论文修改所下功夫之多，也是令人感叹的。他认为，这是学生进行科研门径的重要一环。多位毕业博士生和在校生都讲到，最难忘的是江老师对自己学术论文的批改。2011级博士生王薇这样说道：博士论文提交后，当江老师通知前去交流讨论时，“看到几乎每页都有江老师修改痕迹的博士论文纸质稿后，我的牢骚不再，唯有感叹和敬佩。小到标点符号、错别字，大到史料的使用、结论的推出，都凝结着老师的心血和对我博士论文的期望。‘做学问不能讨价还价’，尽最大可能追求严谨，逐渐成为我认真修改论文的动力”。来自日本的2016年博士生石户谷哲说，他有一篇要发表在重要刊物上的论文，找江老师修改过4次，每次都要1个多小时时间，但江老师非常耐心，给了很多有价值的意见，让他感动不已。2014级博士生程斯宇也说：“被江老师修改得密密麻麻的论文初稿，师门的每位学生都会保存，有的还有多份。批注的字里行间，展现的是江老师对待科研的严肃认真态度，是他身为‘人师’的高尚师德和为国育人的情怀”。在这样的严格要求下，江老师指导学生的学位论文多表现出了较高的质量。多次获得天津市优秀学位论文、校级和学院的优秀学位论文。\n江老师深知，在国际化的今天，史学也面临着国际化、跨学科的转变，必须要强调贡献学术、服务国家的责任。他自己是一个十分重视国际交流的学者，多次出访英、澳、加、日、韩，也多次赴港台地区交流。他一直在坚持一个原则，让他所指导的每位研究生，在学期间都要出国出境一次，努力开拓学生的国际视野、提升语言能力、寻找出国留学深造的机会。至今，他指导的硕士生学生邹灿，在他推荐下赴日本大阪大学深造并获得博士学位后留校任教。博士生耿科研赴美访学一年，刘晖、杨帆、何悦驰赴日本爱知大学留学一年，辛孟轲赴东京大学留学；何悦驰、杜恩义赴台湾东华大学交流半年。十余名研究生参加过在海外举行的国际学术研讨会。他们均对江老师这一做法予以高度评价。\n在身兼学院行政职务并承担基础教学任务的同时，江沛老师还指导本科生、硕士生、博士生和博士后共计十余名同学，但是他从没有以事务繁忙为借口，教师以学术立身，一直是他的志向。他每年在海内外学术期刊上都会有数篇学术论文发表。周末，本应是工作一周休息调节的时段，可是在津南校区历史学院楼前的停车场，时常可见江老师的汽车形单影只地停在老位置，此时的他，正在利用假期从事自己项目的科研工作。\n江沛老师说，做为老师，必须要遵守师德，要敬业，要努力教学与科研，这是国家给我这个职位的要求，我当然也要为称职做出自己的努力。尽力育人，努力科研，追求卓越，是每一位老师应有的职责。我以此严格要求自己。\n推举人才之道\n江沛老师1982年考入南开大学历史学系，至今已36年之久。从受教南开，到留校在历史学系、历史学院工作至今。从一名南开历史学系的普通学生，逐步成为著名学者、颇获得学生好评的知名教师，到现在身为历史学院院长，肩负着历史学一流学科的建设和推动的重任。笔者很难用语言表达出他对南开的深情厚意，对建设和光大南开史学的坚定信念。2017年进入博士后流动站工作的王东博士说：“江老师对南开史学建设倾注了大量心血，在科研经费有限的情况下，尽可能的购入非常有价值的史料出版物和数据库，为历史学院师生的学术研究奠定了坚实的基础”。\n江老师还时常邀请国内外知名的学者，赴南开历史学院讲学，目的在于让学生可以听到不同学派、不同观点、不同领域学者的研究成果。他要求学生必须去听，而且时常身体力行。他常说，不能作井底之蛙，交流促进步。只听一家之言，从来都是学术研究的绊脚石。听各路知名学者的最新科研成果，了解其研究思路与研究方向，对于提升自身科研水平有着相当的帮助。他还会盛情邀请一些学者担当历史学院的客座教授、客座研究员，借以能对研究生培养、教学科研起到帮助和推动作用。2008级博士生马瑞洁说，有时想偷懒，觉得有些讲座与自己研究方向无关，不想去听。慑于江老师的“威逼\"，不敢不去。但当听完一些讲座后，慢慢才发现，其实史学研究涉及领域极广，多听不同领域学者的讲演，会触类旁通地启发自己的研究思路。毕业后感觉更是明显。此时才真正理解江老师当时的严格要求。\n江老师除了要忙于历史学院的科研教学及管理事务外，有时还亲自撰写一些重要活动的通讯稿发表，历史学院微信公众号的小编，也常常收到江老师发来的学院安排的讲座信息，这些讲座现场常常能看到其他学院学生的身影，他们大部分都是从微信等新媒体渠道获取的讲座信息。不难看出江沛老师不愿不错过任何推进史学传播，推动历史学院发展的机会，他的努力，师生有目共睹。\n在学院文化的建设上，江老师同样用心。他认为，对学院的光荣历史及名师的宣传，同样是教育学生尊重学术、尊师重教、热爱南开、热爱学院、凝聚人心的重要手段。在他主导下，历史学院将开创者梁启超、蒋廷黻、郑天挺、雷海宗的手迹，刻匾命名四间教室和会议室。学院还建设了“南开史学名人堂\"，将建院以来对于学院卓有贡献的16位名师的大幅照片，悬挂学院一楼，以为纪念。江沛老师还在网络上发起为著名史学家雷海宗建造塑像的众筹活动，并最终成功制造了雷先生的雕像，并与郑天挺先生的雕像并列于学院大厅，成就了学院一道文化风景。每每学生从此走过，都会心有所思。\n2006级博士生迟晓静说，记得江老师曾言：“要多读书，但做学问也要活，要勤思考，要以创新为追求”。在今天国际交流日益繁荣、史料持续增加、数据库不断增加的背景下，历史学研究再固守单一史学路径、不主动扩大视野、寻求学科交叉的共同研究，是没有出路的。江沛老师自2004年转向中国近代交通社会史的研究，即是这一思想的实践。为培养学生的跨学科视野及能力，他要求研究交通史的学生去旁听经济学院经济学、政府学院社会学的课程，努力学习其它学科的理论与方法。在他推动下，近年来历史学院与国内名刊联合，多次召开青年论坛，一些交叉学科研究的学术会议也多次召开。他给学生以压力，鼓励研究生撰文参加，早早进入科研活动。博士生高翔、王峰、程斯宇、石户谷哲等，参加青年论坛的论文均入选名刊并发表。大大增强了学生的科研信心，学习也更有劲头。\n待人以诚之道\n江老师对待学生平易近人，从不以背景、出身等标准来判断学生，他常说的一句话是“英雄不问出身\"。他十分注重挖掘学生自身的研究潜力，尊重学生的研究兴趣和专长。面对学生总是耐心十足，遇到学生的唐突和错误，他当然会严厉批评但也十分包容。\n2008级博士生万妮娜，讲述了她与江老师最早接触时的点滴。\n2004年，她在武汉大学就读大四并获取保研资格后，在没有任何介绍人的情况下，给江沛老师写了一封十分唐突的电子邮件。她回忆道，之所以说唐突，不是说没有介绍，主要是邮件的语言和内容，现在每每想起，都觉得十分汗颜。她当时希望在江沛老师指导下攻读学位，甚至说出了如果江老师已有保送生，是否可以收下她并将其它学生调剂给别的老师，最后还催促江老师尽快回复。\n她说“对于这样一封看上去多少会让人恼火的邮件，师父却很快给予了回复。当天晚上19点37分发出邮件后，23点45分就收到了回复。邮件中，师父包容了‘初出茅庐’的我的无礼，热情的接纳了我，介绍了本校保送的情况，并且还很贴心的说会替我积极争取。就这样，我顺利地拜入师门，开启了与师父的缘分。现在，我自己也做了大学老师，每当收到学生“稚嫩”的短信或邮件，都会想起当年的自己，想起当年师父是怎样对待自己的，”会以江老师为榜样。\n“江门”是一个充满欢声笑语的大家庭。每学期开学和结束时，他都会自费请所指导学生聚餐，要求同学间要互相帮助，要有爱心。要有团队意识。2008级博士生张志国说：“师门轻松快乐的气氛，极大的舒缓了我南开读博四年的痛苦煎熬”。同时江老师也时刻关注学生的生活情况，对于经济困难的学生，每当需要论文打印或者资料影印，他总会“特意”征询意见，甚至会自费出资补助学生帮助渡过困难。他带的硕、博士们都喜欢称呼他为“师父”，而不是“老板”。\n在尊师重教方面，江老师也身体力行，历史学院的老先生们都对他赞不绝口。导师魏先生曾表示，重要的事情都会让江老师帮助并提供意见。中近史教研室的退休教师们，都会时常收到江老师的慰问，工会发放节日物品时，江老师会组织老师们给退休老师送到家。2018年5月，著名史学家刘泽华先生病逝，江老师在主持学院追思会时几度哽咽，在场师生无不动容。江门多位同学称这是多年来第一次见师父流泪，泪水中饱含着他的至诚至善，彰显的是历史学院几代师生间的深情厚谊。\n在师门学生眼中，他是一位慈父、一位挚友，对学生从不颐指气使，主动联系学生时，往往先向学生问好，以示平等、坦诚，更兼关心学生疾苦。请学生帮忙，也会设法给学生补助。2012级博士生高文超，虽非江沛老师指导，但谈起江老师对她在学术、生活上的帮助，也是赞不绝口。他尊重学界友人，尊敬学界前辈，以自己的行为给学生们树立了一个身边的榜样。\n在大家心目中，他是一位学识深厚的史家，是一位负责任的管理者，更是一位兢兢业业的好老师。\n结语：\n“古之学者必有师。师者，所以传道授业解惑也。”做一名好老师，江沛老师自有准则——以理解与信任为先，责任与担当为本。找准方向，稳扎稳打，工作扎实；不断探索，创新创优；真情实意，永怀谦卑之心。\n江沛老师，既是良师也是益友，为师者当如是！\n(通讯员 王峰)\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/06/320625_943764.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}