{
    "title": "《全面推进依法治校实施纲要》-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/02/11/000165557.shtml",
    "publish_time": "2014-02-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n《全面推进依法治校实施纲要》\n发稿 11:27\n教育部关于印发《全面推进依法治校实施纲要》的通知\n各省、自治区、直辖市教育厅(教委)，各计划单列市教育局，新疆生产建设兵团教育局，部属各高等学校：\n为贯彻落实党的十八大精神，进一步推动《国家中长期教育改革和发展规划纲要(2010-2020年)》实施，在各级各类学校全面落实依法治国要求，大力推进依法治校，我部在全面总结各地依法治校经验、做法的基础上，研究制定了《全面推进依法治校实施纲要》，现印发给你们。请结合本地区、本学校实际，认真组织学习宣传、贯彻落实，全面推动教育行政管理体制以及学校内部管理体制的改革、创新，在依法行政、依法治校的基础上，构建政府、学校、社会之间新型关系，加快建设现代学校制度。\n各地和教育部直属高校贯彻落实情况以及在依法治校实践中取得的进展，形成的具有示范意义的典型和经验，请及时报我部政策法规司(法制办公室)。\n附件：全面推进依法治校实施纲要\n教育部\n2012年11月22日\n附件：\n全面推进依法治校实施纲要\n为贯彻落实党的十八大精神，进一步推动《国家中长期教育改革和发展规划纲要(2010-2020年)》实施，在各级各类学校深入贯彻科学发展观，全面落实依法治国要求，大力推进依法治校，建设现代学校制度，制定本实施纲要。\n一、全面推进依法治校的重要性与紧迫性\n1.深刻认识全面推进依法治校的重要性。当前，随着社会主义民主法治和政治文明建设的推进，教育改革的不断深化，各级各类学校的发展环境、发展理念、发展方式正在发生深刻变化，迫切需要全面推进依法治校、加快建设现代学校制度。推进依法治校，是学校适应加快建设社会主义法治国家要求，发挥法治在学校管理中的重要作用，提高学校治理法治化、科学化水平的客观需要；是深化教育体制改革，推进政校分开、管办分离，构建政府、学校、社会之间新型关系，建设现代学校制度的内在要求；是适应教育发展新形势，提高管理水平与效益，维护学校、教师、学生各方合法权益，全面提高人才培养质量，实现教育现代化的重要保障。\n2.深刻认识全面推进依法治校的紧迫性。《教育部关于大力加强依法治校工作的通知》(教政法〔2003〕3号)发布以来，各地和学校普遍重视学校章程和制度建设，加强校长和教师法制培训，积极创建依法治校示范学校，探索了不少成功的经验，依法办学和依法管理的意识和能力明显提高。但是，与教育改革发展的新形势、新任务相比，与全面推进依法治国的新要求相比，依法治校还存在较大差距，主要体现在：工作进展不平衡，一些地方和学校对推进依法治校认识还不到位，制度不健全；一些人民群众反映强烈的违法办学、违规招生、违规收费等问题在个别地区和学校还不时发生；学校管理者和教师运用法律手段保护自身权益、依法对学生实施教育与管理的能力、意识还亟待提高，权利救济机制还不健全；政府教育管理职能转变还未完全到位，部分教育行政管理人员依法行政意识和能力还不强。这些问题的存在，在一定程度上影响了国家教育方针的贯彻落实，影响到教育科学发展与深化改革的进程。解决以上问题，必须进一步深化教育改革，加快转变政府职能，全面加快推进依法治校。\n二、全面推进依法治校的指导思想和总体要求\n3.全面推进依法治校的指导思想。全面推进依法治校，必须以中国特色社会主义理论为指导，坚持社会主义办学方向，弘扬和践行社会主义核心价值体系，将坚持和改善学校党的领导与学校的依法治理紧密结合起来；必须全面贯彻国家教育方针，把立德树人，培养德智体美全面发展的社会主义建设者和接班人作为学校教育的根本任务，全面提高校长、教职工和学生的法律素质，加强公民意识教育，培养社会主义合格公民；必须坚持以人为本，依法办学，积极落实教师、学生的主体地位，依法保障师生的合法权利；必须切实转变管理理念与方式，提高管理效率和效益，为全面推进依法治国和全面实现教育现代化打下坚实的基础。\n4.全面推进依法治校的总体要求。学校要牢固树立依法办事、尊重章程、法律规则面前人人平等的理念，建立公正合法、系统完善的制度与程序，保证学校的办学宗旨、教育活动与制度规范符合民主法治、自由平等、公平正义的社会主义法治理念要求；要以建设现代学校制度为目标，落实和规范学校办学自主权，形成政府依法管理学校，学校依法办学、自主管理，教师依法执教，社会依法支持和参与学校管理的格局；要以提高学校章程及制度建设质量、规范和制约管理权力运行、推动基层民主建设、健全权利保障和救济机制为着力点，增强运用法治思维和法律手段解决学校改革发展中突出矛盾和问题的能力，全面提高学校依法管理的能力和水平；要切实落实师生主体地位，大力提高自律意识、服务意识，依法落实和保障师生的知情权、参与权、表达权和监督权，积极建设民主校园、和谐校园、平安校园。\n三、加强章程建设，健全学校依法办学自主管理的制度体系\n5.依法制定具有自身特色的学校章程。学校起草制定章程要遵循法制统一、坚持社会主义办学方向的基本原则，以促进改革、增强学校自主权为导向，着力规范内部治理结构和权力运行规则，充分反映广大教职员工、学生的意愿，凝练共同的理念与价值认同，体现学校的办学特色和发展目标，突出科学性和可操作性。高等学校要依据《高等学校章程制定暂行办法》制定或者修改章程，由教育部或者省级教育行政部门核准；普通中小学、幼儿园、中等职业学校章程，由主管教育行政部门核准。到2015年，全面形成一校一章程的格局。经过核准的章程，应当成为学校改革发展、实现依法治校的基本依据。\n6.提高制度建设质量。学校制定章程或者关系师生权益的重要规章制度，要遵循民主、公开的程序，广泛征求校内外利益相关方的意见。重大问题要采取听证方式听取意见，并以适当方式反馈意见采纳情况，保证师生的意见得到充分表达，合理诉求和合法利益得到充分体现。要依据法律和章程的原则与要求，制定并完善教学、科研、学生、人事、资产与财务、后勤、安全、对外合作等方面的管理制度，建立健全各种办事程序、内部机构组织规则、议事规则等，形成健全、规范、统一的制度体系。章程及学校的其他规章制度要遵循法律保留原则，符合理性与常识，不得超越法定权限和教育需要设定义务。学校章程和规章制度，应当加以汇编并公布，便于师生了解、查阅。有网络条件的，应当在学校网页上予以公开。涉及师生利益的管理制度实施前要经过适当的公示程序和期限，未经公示的，不得施行。\n7.建立规范性文件审查与清理机制。学校要设立或者指定专门机构，按照法制统一的原则，对校内规章制度进行审查。对与上位法或者国家有关规定相抵触，不符合学校章程和改革发展要求，或者相互之间不协调的内部规范性文件和管理制度，要及时修改或者废止，保证学校的规章制度体系层次合理、简洁明确、协调一致。要建立规范性文件核管理制度定期清理制度，清理结果要向师生公布。新的教育法律法规、规章或者重要文件发布后，要及时对照修订校内相应的规章制度。\n四、健全科学决策、民主管理机制，完善学校治理结构\n8.依法健全科学民主决策机制。要依法明确、合理界定学校内部不同事务的决策权，健全决策机构的职权和议事规则，完善校内重大事项集体决策规则，大力推进学校决策的科学化、民主化、法治化。要进一步加强和改善党对学校的领导，按照《中国共产党高等学校基层组织工作条例》，在公办高等学校完善党委领导下的校长负责制；在中小学、民办学校充分发挥基层党组织的政治核心作用。依法明确高等学校党委会、校长办公会的职权范围和决策规则，发挥学术委员会、学校理事会(董事会)等组织在决策中的作用；中小学要健全校长负责制，建立有教师、学生及家长代表参加的校务委员会，完善民主决策程序；职业学校要建立有行业企业人员参加的学校理事会或董事会，形成校企合作决策机制；民办学校和中外合作办学机构要健全学校董事会或者理事会的议事规则，依法按期开会履行法定职责。健全决策程序。有关学校发展规划、基本建设、重大合作项目、重要资产处置以及重大教育教学改革等决策事项，应当按照有关规定，进行合法性论证，开展合理性、可行性和可控性评估，建立完善职能部门论证、邀请专家咨询、听取教师意见、专业机构或者主管部门测评相结合的风险评估机制。要以教学、科研为中心，积极探索符合学校特点的管理体制，克服实际存在的行政化倾向，实现行政权力与学术权力的相对分离，保障学术权力按照学术规律相对独立行使。\n9.完善决策执行与监督机制。要在学校内形成决策权、执行权与监督权既相互制约又相互协调的内部治理结构，保证管理与决策执行的规范、廉洁、高效。按照精简、高效的原则和为教师、学生提供便利服务的要求，自主设置职能部门，明确职能部门的职责、权限与分工，健全重要部门、岗位的权力监督与制约机制，完善预防职务犯罪和商业贿赂的制度措施。除依法应当保密或者涉及学校特定利益需要保密的事项外，决策事项、依据和结果要在校内公开，允许师生查阅。在重大决策执行过程中，学校要跟踪决策的实施情况，通过多种途径了解教职员工及有关方面对决策实施的意见和建议，全面评估决策执行效果，并根据评估结果决定是否对决策予以调整或者停止执行。公办学校因违反决策规定、出现重大决策失误、造成重大损失的，要按照谁决策、谁负责的原则追究责任。\n10.完善民主管理和监督机制。要落实《学校教职工代表大会规定》，充分发挥教职工代表大会作为教职工参与学校民主管理和监督主渠道的作用。学校专业技术职务评聘办法、收入分配方案等与教职工切身利益相关的制度、事务，要经教职工代表大会审议通过；涉及学校发展的重大事项要提交教职工代表大会讨论。要扩大教职工对学校领导和管理部门的评议权、考核权。要积极拓展学生参与学校民主管理的渠道，进一步改革完善高等、中等学校的学生代表大会制度，推进学生自主管理。制定涉及学生利益的管理规定，要充分征求学生及其家长意见。要扩大有序参与，加强议事协商，充分发挥教职工代表大会、共青团、学生会等群众组织在民主决策机制中的作用，积极探索师生代表参与学校决策机构的机制。\n11.建立中小学家长委员会制度。中小学、幼儿园应当逐步建立健全家长委员会制度。家长委员会承担支持教育教学工作、参与和监督学校管理、促进学校与家庭沟通、合作等职责，其成员应当由全体家长民主选举产生。学校应当提供必要条件，保障家长委员会对学校、教师的教育教学、管理活动实施监督，提出意见、建议；应当定期与家长委员会成员进行沟通，听取意见。学校实施直接涉及学生个体利益的活动，一般应由学校或者教师提出建议和选择方案，并做出相应说明，提交家长委员会讨论，由家长自主选择、做出决定。要积极探索完善家长委员会的组织形式和运行规则，不断扩大家长对学校办学活动和管理行为的知情权、参与权和监督权。\n12.依法健全社会参与机制。要积极探索扩大社会参与学校办学与管理的渠道与方式。中小学要加强与所在社区的合作，积极开展社区服务，创造条件开放教育资源和公共设施，参与社区建设，完善与社区、有关企事业组织合作共建的体制、机制。健全兼职法制副校长的聘任办法和任职要求，探索借助社会资源和力量，加强学校安全管理、开展法制和其他有针对性的教育教学活动，改善学校周边环境。职业学校、高等学校要积极扩大社会合作，在决策咨询、教学科研、安全管理、学生实习实践等方面更多引入社会资源，健全制度，扩大社会参与的广度与深度。\n五、依法办学，落实师生主体地位，形成自由平等公正法治的育人环境\n13.依法组织和实施办学活动。学校办学活动应当以育人为本，全面贯彻党和国家教育方针，切实依法规范办学行为，全面执行国家课程方案和课程标准，注重教育教学效果，形成良好的校风、教风和学风。要严格依法依规招生，建立内部制衡机制和社会监督机制，保证招生制度、选拔机制的公平、公正，招生活动的规范、透明。学校不得违背法律原则和国家有关规定，擅自设立有区别的招生条件或规则。要健全教育教学管理制度，在专业设置、课程安排、教材选择等环节建立评估机制，建立教学质量的评估和反馈机制。要依据有关规定，完善管理制度，对学校内设机构开展或者参与经营性培训活动进行规范，保证不影响学校正常的教育教学活动。要落实教师职业道德规范，明确教师行为规则，坚决杜绝教师违反法定义务和国家规定，利用自身特定职权谋取不当利益的行为。\n14.依法建设平等校园环境。大力弘扬平等意识，在体制和制度上落实和体现师生平等、性别平等、民族平等、管理者与师生平等的理念。全面落实面向每个学生、平等对待每个学生的原则，消除以不当形式对学生进行分类、区别对待以及带有歧视的制度、言行。要切实保障残疾人的平等受教育权利，不得以非法理由拒绝招收残疾学生。要为残疾学生平等、无障碍地参与学校生活提供必要条件和合理便利。\n15.尊重和保护学生权利。要完善制度规则，健全监督机制，保证学生在使用教育教学设施、资源，获得学业和品行评价，获得奖学金及其他奖励、资助等方面受到平等、公正对待。学生管理制度应当以学生为中心，体现公平公正和育人为本的价值理念，尊重和保护学生的人格尊严、基本权利。对学生进行处分，应当做到事实清楚、定性准确、依据充分、程序正当，重教育效果，做到公平公正。作出不利处分前，应当给予学生陈述与申辩的机会，对未成年学生应当听取其法定监护人的意见。对违反学校纪律的学生，要明确处分的期限与后果，积极教育挽救。要保障学生的人身权、财产权和受教育权不受非法侵害，杜绝体罚或者变相体罚、限制人身自由、侵犯人格尊严、违法违规收费，以及由于学校过错而造成的学生伤害等侵权行为，以及教师、学校工作人员对学生实施的违法犯罪行为。\n16.尊重和保障教师权利。学校要依据《教师法》和相关法律法规的规定，进一步建立和完善教师聘任和管理制度，制定权利义务均衡、目标任务明确，具有可执行性的聘任合同，明确学校与教师的权利与义务，依法聘任教师，认真履行合同。要依法在教师聘用、职务评聘、继续教育、奖惩考核等方面建立完善的制度规范，保障教师享有各项合法权益和待遇。要充分尊重教师在教学、科研方面的专业权力，学术组织中教师代表的比例不低于1/2。要落实教师职业道德规范，强化师德建设，明确教师考核、监督与奖惩的规则与程序。\n17.建立健全学术自由的保障与监督机制。要依法建立健全保障师生的研究自由、学习自由和学术自由的体制、机制。健全学术评价制度，保障各种学术评价机构独立开展活动，建立公平、公正的学术评价标准和程序。要建立灵活的教学管理制度，鼓励、保护学生自主、自由的学习，形成有利于创造性人才成长的制度环境。要明确教师课堂教学的行为规则和基本要求，保障教师根据课程的有关要求，科学安排教学内容和方法，充分、正当地行使教学的专业自主权，提高课堂教学的质量与效果。要建立完善对违反学术规范、学术道德行为的认定程序和办法，维护良好的学术氛围。\n18.大力推进信息公开和办事公开。学校配置资源以及实施干部选拔任用、专业技术职务评聘、岗位聘任、学术评价和各种评优、选拔活动，要按照公开公正的原则，制定具体的实施规则，实现过程和结果的公开透明，接受利益相关方的监督。要按照《高等学校信息公开办法》以及中小学信息公开的规定，建立健全信息公开的机构、制度，落实公开的具体措施，保证教职工、学生、社会公众对学校重大事项、重要制度的知情权，重点公开经费使用、培养目标与课程设置、教育教学质量、招生就业、基本建设招投标、收费等社会关注的信息。要创新公开方式、丰富公开内容，建立有效的信息沟通渠道，使学生、家长以及教师对学校的意见、建议能够及时反映给学校领导、管理部门，并得到相应的反馈。学校面向师生提供管理或者服务的职能部门，要全面推进办事公开制度，公开办事依据、条件、要求、过程和结果，充分告知办事项目有关信息，并公开岗位职责、工作规范、监督渠道等内容，提供优质、高效、便利的服务。\n六、健全学校权利救济和纠纷解决机制，有效化解矛盾纠纷\n19.依法健全校内纠纷解决机制。要把法治作为解决校内矛盾和冲突的基本方式，建立并综合运用信访、调解、申诉、仲裁等各种争议解决机制，依法妥善、便捷地处理学校内部各种利益纠纷。要特别注重和发挥基层调解组织、教职工代表大会、学生团体和法制工作机构在处理纠纷中的作用，建立公平公正的处理程序，将因人事处分、学术评价、教职工待遇、学籍管理等行为引发的纠纷，纳入不同的解决渠道，提高解决纠纷的效率和效果。要尊崇法律、尊重司法。对难于在校内完全解决的纠纷，应当按照法定程序，提交有关行政机关、仲裁机构、社会调解组织或者司法机关依法解决。对师生与学校发生的法律争议，学校应当积极应诉，认真落实法律文书要求学校履行的义务。\n20.完善教师学生权利救济制度。学校要设立教师申诉或者调解委员会，就教师因职责权利、职务评聘、年度考核、待遇及奖惩等，与学校及有关职能部门之间发生的纠纷，或者对学校管理制度、规范性文件提出的意见，及时进行调处，做出申诉结论或者调解意见。教师申诉或者调解委员会应当有广泛的代表性和权威性，成员应当经教职工代表大会认可。完善学生申诉机制。学校应当建立相对独立的学生申诉处理机构，其人员组成、受理及处理规则，应当符合正当程序原则的要求，并允许学生聘请代理人参加申诉。学校处理教师、学生申诉或纠纷，应当建立并积极运用听证方式，保证处理程序的公开、公正。\n21.健全安全管理及突发事件的应急处理机制。各级各类学校、幼儿园要根据学生的身心特点和认知能力，完善校园安全管理制度，落实对学生教育与管理的法定职责，健全学校安全事故、突发事件应急处理机制，切实保障学生、教师的人身权和财产权，维护学校秩序的稳定。要积极借助政府部门、社会力量、专业组织，构建学校安全风险管理体系，形成以校方责任险为核心的校园保险体制，建立学校安全风险管理制度、学生伤害事故调解制度，健全安全风险的事前预防、事后转移机制，建设平安、和谐校园。\n七、深入开展法制宣传教育，形成浓厚的学校法治文化氛围\n22.切实加强对学校领导干部、职能部门工作人员依法治校意识与能力的培养。学校管理者要带头增强学法尊法守法用法意识，牢固树立依法办学、依据章程自主管理、公平正义、服务大局、尊重师生合法权益的理念，自觉养成依法办事的习惯，切实提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定的能力，准确把握权利与义务、民主与法治、实体与程序、教育与惩戒的平衡，实现目的与手段的有机统一。学校领导任职前，主管教育行政部门应当以适当方式考察其掌握相关法律知识和依法治校理念的情况。学校要高度重视内部职能部门管理理念和方式的转变，切实提高职能部门工作人员依法、依章程办事，为师生服务的意识。\n23.全面提高教师依法执教的意识与能力。要认真组织教师的法制宣传教育，在教师的入职培训、岗位培训中，明确法制教育的内容与学时，建立健全考核制度，重要的和新出台的教育法律、法规要实现教师全员培训。要围绕全面推进依法治校的要求，组织教师深入学习有关落实国家教育方针、规范办学行为、维护教师合法权益、保障教职工民主管理权的法律规定，明确教师的权利、义务与职责，切实提高广大教职员工依法实施教育教学活动、参与学校管理的能力。对专门从事法制教育教学的教师，要组织参加专门培训，提高其对法治理念、法律意识的理解与掌握程度。\n24.加强和改善学生法制教育。认真落实教育系统普法规划的要求，开展好“法律进课堂”活动。中小学要将学生法治意识、法律素养，作为素质教育的重要内容，在学生综合素质评价中予以体现。要深入开展学生法制教育的理论与实践研究，不断丰富法制教育的形式与内容，使学生通过课堂教学、主题活动、社会实践等多种方式，掌握法律知识，培养法治理念。要把法治文化作为校园文化建设的重要组成部分，将平等自由意识、权利义务观念、规则意识、契约精神等理念，渗透到学生行为规则、日常教学要求当中，凝练到学校校训或者办学传统、教育理念当中，营造体现法治精神的校园文化氛围。要适当加大对《儿童权利公约》、《残疾人权利公约》等我国签署加入的重要国际公约的宣传教育，培养学生建立对多元文化、少数人群和弱势人群权利的尊重与平等意识。\n八、加强组织与考核，切实提高依法治校的能力与水平\n25.完善依法治校工作机制。学校要将依法治校纳入整体工作规划，明确学校领导班子、各级职能部门、工作岗位的职责，建立健全工作要求与目标考核机制。要将依法治校情况作为年度工作的专门内容，向教职工代表大会进行报告，并同时报送主管教育行政部门。高等学校应当设立或者指定专门机构、中小学应当指定专人负责学校法律事务、综合推进依法治校，有条件的学校，可以聘请专业机构或者人员作为法律顾问，协助学校处理法律事务。学校的法制工作机构或人员在学校的决策、管理过程中要发挥参谋和助手作用，对学校出台的有关管理措施、对外签订的合同、实施改革方案等，要进行合法性评估、论证。\n26.健全依法治校考核评价机制。教育行政部门要把依法治校情况，作为对学校进行综合评估重要方面，在对学校办学和管理评估考核中，更加突出依法治校综合考核的作用，减少对学校具体办学与管理活动的干扰。要完善校长选任和考核制度，把依法治校的情况，作为考核学校领导班子的重要指标，创新考核评价机制，采取多种途径听取师生和社会公众的意见。各级教育行政部门都要建立由法制工作机构或者其他综合部门牵头负责的推进依法治校工作机制，加强对学校依法治校工作的指导，健全学校领导依法治校能力培训和考核制度，采取有效措施，推动和鼓励学校积极实践、不断创新推进依法治校的制度、机制。\n九、转变政府职能，加强对学校依法治校的保障\n27.切实转变对学校的行政管理方式。各级教育行政部门要大力推动依法治校工作，严格依法行政，按照法律规定的职责、权限与程序对学校进行管理，规范行政权力的行使。要切实转变管理学校的方式、手段，从具体的行政管理转向依法监管、提供服务；切实落实和尊重学校办学自主权，减少过多、过细的直接管理活动。要主动协调其他有关部门为学校解决法律问题，保障学校的办学自主权和合法权益，积极开展校园及周边环境的治理工作，依法维护校园安全，为学校改革发展创造良好外部环境。\n28.依法建立健全对学校的监督和指导机制。教育行政部门要积极探索建立教育行政执法体制机制，健全行政执法责任制，提高行政执法能力，实现依法对学校办学与管理行为的监督和管理。要遵循法定职权与程序，积极运用行政指导、行政处罚、行政强制等手段，依法纠正学校的违法、违规行为，保障法律和国家政策有效实施。对公办学校实施违反国家法律和政策规定的行为，要依法健全对学校及其负责人的问责机制。要建立对学校办学与管理活动中违法行为的投诉、举报机制，引入社会监督和利益相关人的监督，进一步健全教师、学生的行政申诉制度，畅通师生权利的救济渠道，改革完善行政监管机制。要建立学校规章和重要制度的备案制度，及时纠正学校有悖法律规定和法治原则的规定。\n29.深入开展依法治校示范学校创建活动。推进依法治校要立足学校需求，结合实际、分类指导、示范引领。不同层次、不同类型的学校要根据本纲要，结合自身特点和需要，制定本校依法治校的具体办法。地方各级教育行政部门要及时总结在依法治校实践中形成的典型经验与成功做法，完善对不同层次、类型学校依法治校的具体要求，分类实施指导。要进一步完善依法治校示范校的评价标准，将依法治校示范学校创建活动制度化、规范化，在国家和地方层面，开展依法治校示范学校创建活动，积极推广典型经验，推动各级各类学校依法治校水平的整体提高。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "教育部网站",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}