{
    "title": "【专题】2013年的20件实事与2014年的20件实事-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/03/07/000168536.shtml",
    "publish_time": "2014-03-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【专题】2013年的20件实事与2014年的20件实事\n发稿 14:31\n根据学校工作要点和学校主要领导要求，2013年学校继续开展服务师生的若干件实事活动。\n2013年7月和12月，学校办公室先后两次对20件实事的落实进展情况进行了督查。截至12月底，已完成的有19件，有1件部分落实。总体看，2013年20件实事办得较实、较好，师生充分肯定，希望继续坚持。\n编号\n实事内容\n落实单位\n一\n建设一系列新媒体信息发布平台，包括优化inankai网站及手机客户端、布设inankai楼宇互动式信息发布终端、建设南开新闻网手机客户端、制作南开大学报邮件版、开通维护南开大学微信官方账号，及时报道广大师生关注的校内外事件。\n党委宣传部\n完成情况及详情\n一是于4月开通南开大学微信官方账号，具有新闻资讯发布、课程自习查询、学习娱乐交友等功能。开通以后先后组织“五月鲜花”微信投票、“520微信替你说”感恩情感表达、“南开知道”毕业生答题 、“小开送伞”雷雨季服务师生、毕业生微信墙、迎新报道指南、东亚运女排领票信息、冬季暖语、“2013年度成长关键词”等线上线下活动，现有 “粉丝”两万余人，以教师学生校友家长为主；\n二是于5月初开始发布南开大学报邮件版，每周一期，每周五向全校师生邮箱推送，总结展示学校一周新闻资讯，截至日前已发布26期 ；\n三是inankai网站完成全面升级，爱集市、活动信息网、南开经验、南开印象等子版块已初具规模；\n四是发布南开新闻网、inankai、我爱南开bbs手机客户端，并通过校内媒体进行推广；\n五是在二主楼完成安装互动式信息发布终端。\n六是完成新闻网首页的改版，并进行发布测试。\n已完成\n二\n加强对家庭经济困难学生帮扶工作，设立本科生留学助学金，资助30名左右品学兼优的家庭经济困难学生赴境外短期交流。\n党委学工部\n完成情况及详情\n共派出首批36名学生。\n一是资助10名家庭经济困难学生赴香港进行为期一周的志愿服务培训；\n二是选派24名学生赴台湾文化大学等高校进行10—30天的短期交流；\n三是资助2名日语专业2011级本科生赴日本进行两周的短期交流。\n已完成\n三\n依托我校现有的信息门户系统，建立“筑梦南开—研究生新生服务网”，实现入学报到、入学教育、信息调研、信息发布的网络运行，帮助新生提前了解南开，尽快融入学校，提高研究生新生教育管理工作的效率。\n党委研工部\n完成情况及详情\n该系统已于2013年秋季迎新中正式投入运行。网站包括一站式网上入学教育、公能教育、校园服务、我的南开等四大板块，包含南开大学校史、宣传片、电视剧《张伯苓》、安全教育、心理健康教育、校园文化活动、校园微电影等，方便学生提前接受入学教育，掌握研究生教育管理相关信息，同时设立开放空间，供学生展示个人采集制作的图片、视频等。网站可实现入学报到、入学教育、信息调研、信息发布的网络运行，特别可以提前完成信息验证、确认、宿舍安排等，简化新生现场入学报到程序。\n已完成\n四\n开辟专门的学生美育活动场所供学生组织申请使用，配备学生美育指导教师，为学生开展书法、篆刻、话剧、舞蹈、声乐、中华传统文化研究等活动提供专业指导及资金支持，并简化场地使用审批程序，打造学生美育基地。\n团  委\n完成情况及详情\n一是已将学生活动中心304教室开辟为学生美育专用场所，同时开设书法、篆刻等课程，纳入全校公选课系列课程中；\n二是开辟学生活动中心一楼多功能厅旁的教室为学生音乐教室，课余时间同时作为钢琴等学生美育活动的活动场所；\n三是已聘请专业的美育指导教师，给予经费和场地支持；\n四是开展了一系列关于书法、篆刻、舞蹈、声乐、剪纸等中华传统文化活动；\n五是编排了学生话剧《红旗谱》并赴京津地区多所高校巡回演出，学生美育工作取得积极进展。\n已完成\n五\n在办公楼大厅安装触摸式显示屏，提供机关办事指南，包括各部门办公地点、联系电话、工作职责、办事流程、办事结果评价反馈等信息，为师生到机关办事提供方便。\n机关党委\n完成情况及详情\n触摸式“机关服务引导屏”已正式在办公楼一楼大厅启用。该引导屏为来机关办事的师生提供机关办事指南，包括：机关部门的办公地点、办公电话、工作人员职责、办事流程、服务评价反馈等。机关将以此为契机，进一步转变工作作风，继续提高办事效率，不断提升服务质量，努力为广大师生办更多的实事和好事。\n已完成\n六\n设立“本科公能教育沙龙”，就师生关心的本科教学工作，如选课、考试、转专业、辅修双修、推免读硕士、创新工程、实验实践、评教、毕业、学位、教改等，定期宣讲相关规则和程序，咨询答疑，交流服务。\n教务处\n完成情况及详情\n于2月20日、4月12日、5月31日、9月16日、12月25日在二主楼大阶梯教室组织了五期沙龙，主题分别为本科生选课、转专业、毕业与双辅修、推荐免试攻读研究生以及创新实践项目等。沙龙深受学生欢迎，参加学生最高达到300人，学生热烈提问，教务处耐心解答，师生对教学工作进行了深度沟通。\n已完成\n七\n聘请高水平外籍专家于夏季学期期间来校授课，切实为学生提供更加丰富的课程资源，拓展其国际视野、接触科技前沿的机会，拟邀请外籍教师30人，投入经费100多万元，确保覆盖全校各学院。\n国际学术交流处\n完成情况及详情\n一是一共资助了近40名外籍专家，加上顺访南开的外籍专家和自筹经费聘请专家，人数已超过70人，几乎覆盖全部学科；\n二是各学院从教学实际出发，聘请的外籍专家层次多样，从语言陪练的博士生到各领域知名专家，在夏季学期的讲堂上都发挥着较好的作用。许多专家来校后的工作形式不仅限于授课，还涉及合作研究、合作发表论文以及讨论今后互派教师、互派学生的可能性等内容，极大地推动了学院国际化建设。许多学生在夏季学期聆听外籍专家授课后反响热烈，大家认为通过在课堂上与外籍专家互动，领略了国外高水平大学的教学方法和教育理念；通过课程的学习，拓展了自身的知识视野，提高了创新思维能力和学习实践能力；同时通过与外籍专家的学术交流对于提升学生科研水平和学院学科建设也起到极大的促进作用。\n已完成\n八\n搭建服务渠道，优化审计管理，每周五下午在审计处为广大教师对科研经费的预算编制、合理使用、结项审签等相关事宜提供咨询服务，帮助广大教师更加合理、规范的使用科研经费，规避风险，把事后对违规经济行为的披露，转变为事前预防、动态管理。\n审计处\n完成情况及详情\n一是认真搜集、学习了教育部对科研经费的申报、执行、管理办法等相关政策及文件，尽最大努力为广大教师解答疑惑，转变项目负责人“重申报、轻支出”的思想认识；\n二是通过分析财务数据、查阅原始凭证，对于违规使用经费，存在外审风险的相关课题，积极与项目负责人进行沟通，纠正经费支出的不规范行为，同时加强项目负责人对科研经费规范使用的认识，进一步提高责任和风险意识，增强自律意识。\n已完成\n九\n改善校园交通安全秩序，一方面与相关部门合作大力推进校园机动车停车场的规划、建设，缓解车位紧张；另一方面着力提升校园交通车队的服务质量，提高服务、管理水平。\n保卫处\n完成情况及详情\n进一步规范校园交通车队运营，完善各项管理制度，加强对聘用司机的职业道德、从业规定等多方面教育，建立奖惩机制、奖优罚劣，提高服务管理水平。鉴于大部分校园车已到更换年限，为保证运营安全，已完成校园车更换工作。由于涉及到用地规划、道路场地整修规划及校内工程施工单位临时占用场地等原因，机动车停车场建设尚未完成。\n未完成\n十\n为各教学实验室配备符合国家标准的危险化学品存储柜，并做好相关维护工作，逐步规范实验试剂的保管与存放，从基础设施上为学校实验室安全提供保障。\n实验室设备处\n完成情况及详情\n一是已为化学学院实验教学示范中心配备了4个易燃品、毒害品安全柜、1个耐腐蚀安全柜；\n二是已为生物实验教学示范中心配备了2个易燃品、毒害品安全柜；\n三是已为药学院实验教学示范中心配备了1个易燃品、毒害品安全柜；\n四是已为环科院实验教学示范中心配备了2个易燃品、毒害品安全柜、5个耐腐蚀安全柜；\n五是已为泰达学院配备了1个易燃品、毒害品安全柜、1个耐腐蚀安全柜。今年按照各个实验教学中心的需要配置完毕。\n已完成\n十一\n研发《招标采购项目网上申报审批系统》，提高办公效率，方便项目单位和主管部门招标项目的申请与审批。\n招投标管理办公室\n完成情况及详情\n《招标采购项目网上申报审批系统》已上线试运行。该系统的上线运行使项目单位和教师可足不出户办理招标申报事宜，并实现多个职能部门的在线审批，有助于提高办公效率。此举为提高行政管理网络化水平，促进服务型机关建设，未来多校区办公奠定了基础。\n已完成\n十二\n对离退休人员活动场所进行改造提升，包括对活动场地的修缮、室内线路的改造、增加新的活动设施及设备等。\n离退休人员管理处\n完成情况及详情\n一是完成北村会议室会议桌的更换，新购并替换了北村活动室原来老旧破损的桌椅，购置新的热水器；\n二是为西南村活动室新换了马桶、洗手盆等设备，增购了棋牌室桌面的水晶垫，更换会议室和活动室的窗帘，收回了复印站租用的办公房间，完成了活动室电路改造，确保用电安全。\n已完成\n十三\n建立校友信息管理与服务系统，为广大师生校友提供及时有效的信息服务，畅通师生与校友的沟通渠道。\n校友工作办公室\n完成情况及详情\n系统开发工作、基础信息导入工作均已完成。经过测试，现已在南开校友网中正式上线并投入使用，同时将陆续向部分学院和地方校友会开放权限。今后，会根据使用情况，及时调整完善系统的相关功能，做好系统维护工作。\n已完成\n十四\n为南开邮件系统升级扩容，提升改造垃圾邮件过滤系统，打造安全、先进、可靠、易用的南开邮件系统，满足师生日常工作、学习、生活需要，提升用户体验效果。\n信息化建设与管理办公室\n完成情况及详情\n新版南开邮件系统于10月到11月先后进行了教工邮件系统和学生邮件系统的部署、调试和数据迁移等工作，新系统不再设置单独的垃圾邮件网关，而是将垃圾邮件过滤功能直接包含在邮件系统主体内，至此南开邮件系统的升级扩容工作已按计划全部完成。\n已完成\n十五\n改善学生基础食堂就餐环境，更换部分食堂桌椅，修缮食堂墙面，维修更换基础食堂信息发布电子屏幕。加大餐具投放力度，减少开餐时间餐具的循环使用。\n膳食服务中心\n完成情况及详情\n一是实施硬件改造，更新学二食堂一楼餐桌椅，更换学二食堂一楼大屏幕，维修学三食堂一楼墙面，有效地避免了各种安全隐患，改善了食堂用餐环境，提升了膳食供餐水平；\n二是不断加大餐具投入力度，于3月11日将食堂原有餐勺回收，一次性投入5000把，并随时补充更新，加大餐具当日周转，春季学期累积投入总数近20000把。\n已完成\n十六\n完成谊园2号楼、3号楼的硬件提升改造工程，进一步改善公费留学生住宿条件。\n接待服务中心\n完成情况及详情\n圆满完成了对谊园2、3号楼和所属餐厅的提升改造、设施更新、员工岗前培训等各项工作，并已于7月12日重新开业。\n已完成\n十七\n投入125万元，对学生宿舍屋顶及墙面进行全方位的补漏及修缮，保障学生的住宿安全，改善学生的住宿环境。\n泰达学院\n完成情况及详情\n已于暑期结束前完工并投入使用。\n已完成\n十八\n合作建设大学生档案专业教学实践基地，每学年提供若干实习岗位，为相关专业本科生、硕士生提供教学实习机会，并为相关课程安排教学观摩。\n档案馆\n完成情况及详情\n已为7名档案学专业学生安排实习，七名学生已圆满完成实习任务，档案馆给予了实习鉴定。\n已完成\n十九\n推出图书自助借还及多种个性化服务，开通掌上图书馆，在手机终端上实现馆藏书目查询、浏览与荐书、发表书评等基本功能，以及新书信息定制，email提醒服务；增加文印设备，推出自助文印系统，提高和优化文献利用环境。\n图书馆\n完成情况及详情\n一是已提供图书自助借还服务，开通掌上图书馆，在手机终端上实现馆藏书目查询、浏览与荐书、发表书评等基本功能，以及新书信息定制，邮件提醒等服务项目；\n二是自助文印系统已经正式投入使用。\n已完成\n二十\n（1）更换新图书馆11151平方米供暖面积的管线及暖气片，有效改善新图冬季供暖效果，同时消除安全隐患，工程将于今年供暖季开始前完成；\n（2）更新改造新图书馆吊顶，更换老化的石膏吊顶及部分损坏的灯具，为师生提供更加舒适安全的借阅环境，工程预计七月份开工，八月份竣工，惠及全体师生；\n（3）全面粉刷13、14宿舍，并对部分设施进行修缮，总投资100万元，工程将于暑假期间施工，惠及部分学生；\n（4）改善21斋青年职工居住条件，包括楼道与室内粉刷、室内铺设地砖、厕所水房改造、公用电维修更换、床铺及家具更换等，总造价380万元，工程将于暑假期间施工；\n（5）根据使用年限和居民反映情况，按计划分步骤对部分居民区出现堵塞或锈蚀漏水的上下水管网进行改造，改善居民用水状况，方便师生生活；\n（6）改造西南村住宅区居住环境，包括绿地更新改造、庭院灯更换、信报箱及对讲门维修改造；\n（7）修缮教学区环境设施，包括校内雕塑及指示牌更新维修、安装休息座椅；\n（8）综合维修各学生宿舍，包括水房大理石台面更换、泵房二次供水系统改造等。\n后勤系统各单位\n完成情况及详情\n已完工。\n已完成\n根据学校工作部署，在相关单位申报的基础上，经研究遴选及校领导班子审核，并经教代会、学代会和研代会组织师生代表评议咨询，确定了南开大学2014年服务师生的20件实事项目，现予公布。\n相关单位部门要切实组织实施，务求实效。各学院和其它部门单位也要结合自身实际，针对师生的突出关切，主动出实招、办实事，积极建立与师生交流、由师生监督的有效机制。\n经申报但未列入2014年服务师生20件实事的项目，各申报部门也应积极做好。在评议咨询的过程中，师生代表提出的13条建议，已经反馈给了相关单位部门，请这些单位部门高度重视，结合自身工作实际，推动相关工作。这些意见和建议能落实的，要积极落实；不能在近期内落实的，要作出有针对性的改进，并做好对师生的解释说明工作。\n今年年中和年底，学校将对20件实事的落实情况进行专项督查，欢迎广大师生关注、监督。\n编号\n实事内容\n落实单位\n一\n建立学生宿舍区信息发布系统：通过建立信息发布系统(一期)，整合资源，打通渠道，打造贴近学生的高效信息平台。\n党委学生工作部\n学生工作办公室\n二\n与企业共建“研究生工作站”：与天津知名领军企业合作建立“研究生工作站”。设立涵盖人文、社科、理工、医学等诸多学科领域并符合我校研究生需求特点的实习、实践岗位，为在读研究生创造见习机会，加强研究生创新和实践能力的培养。\n党委研究生工作部\n三\n打造一站式创业帮扶中心：依托我校学生创业实践基地，为大学生创业提供包括法律、税收、注册等方面的政策咨询以及税务、会计、翻译等方面的技能援助。\n团委\n四\n向全校教职工推广普及第九套广播体操：发扬我校优良的体育传统，通过各基层分会推广普及第九套广播体操，促进校园全民健身，使广大教职工获得更加健康良好的身心状态，投入到教学科研和管理工作中。\n教代会\n工会\n五\n设立学者沙龙，开展多种形式的教师交流：依托国家级专业技术人员继续教育培训基地开展有针对性的业务培训，搭建以不同学科教师为主的沟通交流学习平台，倾听各层次人才的意见建议，促进学科交叉融合、青年教师快速成长和人事服务水平的提升。\n人事处\n六\n建设“本科学生证明文件自助打印系统”：针对学生在就业、读研、出国等方面需求较大的成绩证明和其他证明，开发购置专用终端设备，并将学校教学服务系统与硬件对接整合，实现由学生自行刷卡操作，方便高效地打印自己所需要的各类证明。\n教务处\n七\n建设“南开大学科研管理系统(自然科学类、社会科学类)”平台：通过系统平台的建设和使用，形成“校、院、人”多层次管理结构，提高科研管理工作效率、畅通沟通渠道，实现科研管理工作的高效化、信息化。\n科技处\n社科处\n八\n拓展出国(境)手续入校现场办公内容：进一步加强与天津市外办的合作，在现有因公出国(境)咨询服务的基础上，拓展入校现场办公内容，增加因私出国(境)咨询等服务。进一步优化办事流程，提高服务水平，为学校教职员工及学生的出国(境)交流学习提供便利。\n国际学术交流处\n港澳台事务办公室\n九\n规划建设校内机动车停车场：为缓解我校机动车停车位不足、停车秩序混乱等问题，保卫处将协调有关部门，进一步规划建设校内机动车停车场，规范车辆存放秩序。\n保卫处\n十\n为实验室配备气瓶专用存放柜等安全设备：为全校各相关学院的实验室气瓶配备专用气瓶存放柜，规范气瓶存储，进一步提高实验室安全水平。\n实验室设备处\n十一\n提升离退休职工服务的软硬件水平：改善棋牌活动室等文体活动场所的硬件条件。利用电子邮件等多种方式密切与离退休职工的沟通，提升服务管理能力。\n离退休人员管理处\n十二\n建设新一代“一卡通电子服务平台”及配套电子支付平台：通过新的综合性电子服务平台的建设，与校园网计费系统对接，实现转账业务在线支付功能，并积极推动“一卡通”在校内小额消费的应用和推广。\n信息化建设与管理办公室\n十三\n实施旧楼区居住功能综合提升改造工程：为进一步提升旧楼区居住功能，我校居民区将进行综合提升改造，年内会同南开区相关部门共同完成此项工作，进一步改善居民居住条件和居住环境。\n后勤管理办公室\n十四\n维修部分学生宿舍、公共教学楼及教工周转住房：完成学生6、17、20、21宿舍维修，改善部分学生居住环境；完成二主楼B区中央空调温控改造，方便学生自主调节教室内温度，改善师生教学、学习环境；完成主楼卫生间及上下水管道改造，解决主楼上下水管老化、漏水、卫生间条件差、异味等问题，改善师生工作学习环境；完成教工周转住房维修，改善教工周转住房条件。\n房产管理处\n十五\n全面整修泰达学院校园道路及周边绿化：拟投入220万元全面整修校园道路及周边绿化，总施工面积将达48760平米，彻底改善学院道路现状，确保学生的出行安全。\n泰达学院\n十六\n完善体育场馆设施使用功能，开设研究生体育课程：更换田径场跑道、足球场草皮，提供高质量的体育场地。在体育中心原乒乓球室添置力量器材，将学生健美课由室外(田径场东北角)迁入室内。提升体育中心楼上武术室、舞蹈室使用功能。挖掘师资与场地潜力，秋季学期开设研究生体育课程。\n体育部\n十七\n提升图书馆数字化服务水平和硬件配套质量：推出“移动图书馆”和“学术发现平台”，增设“总服务台”和“自助文印设施”。延长开馆时间，实现8：00—22：00连续借阅咨询服务，无闭馆日。\n图书馆\n十八\n提高谊园餐厅教职工自助餐服务水平：谊园餐厅继续为广大教职员工提供优惠价格自助餐，并增设休闲服务区，提供咖啡和茶水服务，提供免费报刊杂志以及无线WIFI环境。\n接待服务中心\n十九\n实现全校居民区水电服务管理社会化：由于学校水电供应保障能力有限，服务力量不足，长期以来校内居民区在水电需求上不能满足居民生活水平日益提高的需要。在市区两级政府支持下，在2014年将我校校内居民楼的供电、供水分别移交给市电力公司和市自来水公司直接供给。届时居民的用电、用水条件将得到改善，服务质量将得到提高。\n动力供应与维修中心\n二十\n改善食堂就餐条件：更换清真食堂餐桌椅，最大化利用食堂现有空间，尽可能地满足高峰时段用餐需求，同时清真食堂每餐增加半成品即时加工，定期轮换菜单。学三食堂改善菜品，学二食堂供应馒头。提升基础食堂免费汤质量，增加免费供应品种，定制汤、粥安全供应容器，每餐保证免费供应一汤一粥。\n膳食服务中心\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/11/43/114326_954819.jpg",
        "http://news.nankai.edu.cn/pic/0/00/11/43/114324_127115.jpg",
        "http://news.nankai.edu.cn/pic/0/00/11/43/114325_765964.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}