{
    "title": "【专题】2020年南开大学教育教学奖表彰大会-系列专题-南开大学",
    "url": "https://news.nankai.edu.cn/xlzt/system/2020/12/14/030043234.shtml",
    "publish_time": "2020-12-14",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n系列专题\n【专题】2020年南开大学教育教学奖表彰大会\n（一）南开大学教育教学终身成就奖\n1．逄锦聚，南开大学讲席教授，为中央联系的哲学社会科学专家，现任国家“2011”计划协同创新中心主任、中宣部南开大学全国中国特色社会主义政治经济学研究中心主任、教育部人文社会科学重点研究基地主任；中央马克思主义理论研究和建设工程咨询委员、教育部全国高校思政课教指委主任、教育部社科委马克思主义学部召集人。历任南开大学党委副书记、副校长，国务院学位委员会第六届、第七届马克思主义理论学科评议组召集人，教育部高等学校经济学学科专业教指委主任委员，天津市人民政府参事等职。\n逄锦聚教授于1984年在南开大学任教，长期从事经济学人才培养、教学与科学研究，先后为本科生、研究生讲授“政治经济学”等多门课程，培养博士生60余名。曾获得国家级教学成果一等奖3项、二等奖1项；获中组部、中宣部、人事部、科技部四部门授予的全国“杰出专业技术人才”称号；组织全国13所高校经济学基础理论人才基地建设，获全国高校经济学基础人才培养基地建设终身成就奖。多次受到党和国家领导人的接见，事迹为十几家中央媒体报道。\n担任南开大学副校长期间，在学校党委领导下，协助校长，与全校师生一道深化教育教学改革，推动形成并总结概括了具有南开特色的课堂教学—校园文化—社会实践“三位一体”育人模式，在全国高校产生广泛影响，南开大学在教育部本科教学评估中获优秀。\n作为首席专家召集人主持编写的《马克思主义基本原理概论》和任第一主编的《政治经济学》教材为全国高校使用，参与中央和教育部主管的130多部文科教材审议，对推动全国马工程教材建设作出重要贡献。\n组织创办“经济学拔尖创新人才试点班”和全国“政治经济学”大讲堂，培养了大批理论经济学人才和师资。受教育部委托，主持制定经济学专业规范、马克思主义理论学科建设规划等，为推动全国高校经济学和思政课教学建设改革作出重要贡献。\n（点击阅读人物通讯报道）\n2．陈洪，南开大学讲席教授、天津市政府首席督学、南开大学学术委员会副主任；曾任天津市文联主席、南开大学常务副校长、文学院院长、教育部中文学科教学指导委员会主任、教育部学科发展与专业设置专家委员会副主任、教育部文化素质教育指导委员会副主任。他担任《文学遗产》《天津社会科学》等报刊编委、《文学与文化》杂志主编，并在多所海内外知名大学任兼职教授。\n陈洪教授于南开大学执教逾40年，既是知名学者，也是杰出教师。他荣获国家级教学成果一等奖、二等奖各1次，宝钢优秀教师奖、国家级教学名师奖等。在陈洪教授所指导的博士生中获全国百篇优秀博士论文奖1人、提名奖1人；此外他还指导学生获全国首届“国学达人”挑战赛冠军。\n陈洪教授连续两届担任教育部中文学科教指委主任，领导制订了《中国语言文学类国家教学质量标准》，在高等教育领域具有重大影响，并在全国范围内颁布实施。他主编多部教材，其中《中国小说理论史》被教育部指定为研究生教材，他录制的“六大名著导读”课程入选首批国家级精品视频公开课。\n在素质教育领域，陈洪教授所主导的教学改革项目“当代大学生母语教育的理念创新、资源建设与大学语文课程改革”荣获国家级教学成果一等奖，该成果将提升母语素养与民族文化认同作为课程定位，率先开发立体化、集成性、数字化教学资源，对互联网环境下的本科教育进行探索，相关主教材《大学语文》入选十二五、十三五国家级规划教材，为全国百余所高校采用。他承办教育部全国大学语文青年师资培训十余次，有力地带动了全国高校大学语文教育的深化。\n陈洪教授两次承担国家社科重大项目，2019年担任首席专家主持“‘中华诗教’与中国传统文化的传承”项目，服务国家文化强国战略，影响深远。\n（点击阅读人物通讯报道）\n（二）南开大学教育教学杰出贡献奖\n1.王兆军，统计与数据科学学院教授，曾获全国优秀博士学位论文指导教师称号、全国五一劳动奖状、大学素质教育优秀研究成果一等奖1项、国家级教学成果二等奖1项。\n王兆军紧跟国家大数据发展战略，牵头制定了南开大学统计学专业、数据科学与大数据技术专业相互融合的模块化培养方案，全身心投入到学生的教育培养当中，坚持本科生教学工作。\n他坚持面向全国高校学子开展统计学知识科普讲座近百场，其通俗易懂的讲解，使莘莘学子对统计、大数据有了更深入的了解，产生了浓厚的学习兴趣。\n2.王晓欣，历史学院教授，曾获宝钢优秀教师奖、天津市教学名师奖、天津市教育系统教工先锋岗先进个人。\n他在南开大学执教35年，长期坚守本科基础课关键岗位的一线教学工作，是历史学院教学效果最好、最受学生欢迎的教师之一。他讲授的“中国古代后期史”先后被评定为天津市级精品课程、国家级精品课程、国家级精品资源共享课程、天津市一流本科建设课程。\n近十年来，他指导的4篇本科论文获天津市普通高等学校本科优秀毕业论文；指导全国高校历史专业“史学新秀奖”论文7篇，分获一等奖3次、二等奖4次。\n3.邓少强，数学科学学院教授，曾获宝钢优秀教师奖、天津市教学名师奖、天津市五一劳动奖章，被评为天津市劳动模范。\n邓少强主持多项教改项目，在拔尖人才培养规律和措施方面的研究中取得显著效果；他注重将科研成果转化为习题、思考题用于课堂教学，培养学生分析问题、解决问题的能力；他主讲的“抽象代数”入选国家级精品资源共享课。\n在教材建设方面，曾合著出版《简明抽象代数》《抽象代数》《李代数》等多部教材，独撰的专著《Homogeneous Finsler Spaces》在海内外产生重要影响。\n4.孙红文，环境科学与工程学院教授，曾荣获全国模范教师荣誉称号、宝钢优秀教师奖、天津市教学成果一等奖2项、天津市教学名师奖、天津市德业双馨十佳教师荣誉称号。\n孙红文注重理想信念教育，多次结合习近平总书记视察南开大学时的重要讲话精神开展宣讲，弘扬南开大学爱国奋斗精神。\n她积极投身教学改革，主持多项教改项目；踏实开展本科课程建设，主讲的“环境化学”国家级精品资源共享课累计学习人次超过5万；制作“环境健康”慕课，组建环境科学与工程在线金课群；坚持三全育人，开辟多层次人才培养途径，指导本科生课外创新训练项目十余项；参编的《环境化学》连续入选普通高等教育国家级规划教材。\n5.李川勇，物理科学学院教授，曾获国家级教学成果奖2项、省部级成果奖30余项、天津市教学名师奖。\n李川勇将国际先进的物理人才培养理念引入中国，主持设计了衔接中学－大学物理综合素质教育新模式，已被全国175所高校和112所优质中学实践应用。她发起的中国大学生物理学术竞赛和中国高中生物理创新竞赛，成为国内颇具影响的物理教学创新活动。\n她积极推动课堂教学改革，主持研发并建成大陆首家TEAL智慧教室，推动一流课程建设。着力打造以学为主、教学相长的师生共同体，推行“名师面对面”“导师工作坊”“学习中心”的学业指导体系，每学年面对面指导学生100余人次。\n6.杨光明，化学学院教授，曾获天津市教学名师奖、国家级教学成果二等奖2项、天津市教学成果一等奖5项。负责国家精品视频公开课、精品课、精品资源共享课、天津一流本科建设课程各1门；参建国家精品在线开放课、在线开放课各1门；使用4门在线课，承担通识课教学年均超过400学时。\n杨光明坚守本科教学32年，主讲或参与过13门课程，主持或参与省部级教育教学改革、调研项目10余项。教学中不断创新教学方法和手段，恪守育人为本，用言行潜移默化影响和感染学生，在传授知识的同时，挖掘育人内涵，注重价值观引领，结合现实问题引导学生对经典的思辨，激发创新思维。\n7.佟家栋，经济学院教授，曾获国家级教学名师奖、教育部优秀青年教师奖、宝钢优秀教师奖、天津市教学名师奖等。\n佟家栋主讲的“国际经济学”被评为国家精品课，所带领的国际经济学教学团队成为国家级优秀教学团队。他注重课程思政建设，将国际主义、爱国主义、家国情怀寓于教学之中，在潜移默化中引导学生树立正确三观；注重理论联系实际，与时俱进将科学研究前沿引入课堂教学，提高学生独立思考问题、提出问题和解决问题的能力；撰写《国际贸易学—理论与政策》《中国对外贸易导论》等多部教材，其中《国际经济学》获教育部人文社科优秀教材一等奖。\n8.汪新建，周恩来政府管理学院教授，曾获宝钢优秀教师奖、天津市教学名师奖、天津市优秀教师荣誉称号、天津市优秀教学团队奖，所授课程曾获评为国家级精品课。\n汪新建多年来努力耕耘在教学第一线，曾为本硕博开设课程十余门，坚持每年为本科生全程讲授四门课程。主编的 《人类行为与社会环境》和《社会心理学的理论和体系》入选国家级规划教材。他作为主要撰稿人参加了马工程教材《社会心理学》的编写，作为负责人承担“南开大学应用社会科学实验教学中心”的建设项目，该中心于2019年获得“天津市优秀实验教学示范中心”的称号。\n9.寇清杰，马克思主义学院教授，“马工程”教材《马克思主义基本原理概论》（2018年版）首席专家，曾获评全国优秀教师、天津市大中专学生社会实践活动先进个人、第八届“挑战杯”天津市大学生课外学术科技作品竞赛优秀指导教师。\n寇清杰为南开大学思想政治理论课建设作出了积极努力，代表南开大学成功获得“高校思想政治理论课《马克思主义基本原理概论》国家教材建设重点研究基地”重要平台，为推动马克思主义理论学科建设和教材建设作出了重要贡献。他独撰和参撰专著5部、参编教材6部，在国家级精品课、资源共享课建设中全力投入，均取得突破性进展。\n10.曾晓渝，文学院教授，曾获“全国优秀博士学位论文指导教师”纪念奖、宝钢优秀教师奖、天津市师德先进个人荣誉称号。\n曾晓渝热爱教学工作，多年为学生讲授“古代汉语”“汉语语音史”“汉语方言学”等课程，一丝不苟、兢兢业业地对待每一堂课，教学效果有口皆碑，深受学生爱戴。\n她立志传承邢公畹先生于西南联大时创建起的南开语言学特色，以“做人要正、学术要强”为要求教导培养学生，指导的本科、硕士、博士论文多次获校级优秀毕业论文奖。\n（三）南开教育教学优秀青年教师奖\n1.王凯，外国语学院副教授，积极投身教学改革，获南开大学首届“魅力课堂”奖，作为南开大学2019年“课程思政”优秀典型教学团队负责人，他践行外语课程思政教育，坚持全球视野与未来指向的教学理念，积极摸索复合型国际化卓越人才培养体系。\n2.王强军，法学院副教授，曾获天津市教学成果二等奖1项、南开大学教学成果二等奖1项。他授课方式灵活多样、效果良好，“刑法总论”被评为南开大学校级精品课；积极参与教学改革，将研究成果运用于教学，取得了良好的教学效果。\n3.乔晓楠，经济学院副教授，曾获天津市教学成果二等奖1项、南开大学教学成果一等奖1项。他秉持以“师生共同体”实现“立公增能”的教育理念，长期参与“课堂教学、科学研究、社会实践、社团活动”全流程、全方位的经济学人才培养工作，育人效果显著。\n4.刘会刚，电子信息与光学工程学院副教授，曾获南开大学第三届“魅力课堂”奖，主讲课程入选天津市一流本科建设课程。他倡导问题式教学方法，注重课堂思政，潜心教育，讲课深入浅出，指导学生在科研竞赛、创新创业训练项目获得优异成绩。\n5.李华斌，化学学院讲师，长期从事本科有机化学实验教学工作。他将科研成果与实验教学相结合，打破传统的“教师教，学生学”的教学模式，注重培养学生的创新精神和实践能力，提升学生学习兴趣与积极性。\n6.余一凡，马克思主义学院副教授，在全国高校微课教学比赛和天津市高校思想政治教育“精彩一课”视频公开课大赛中荣获佳绩，主持教育部教研项目和天津市教改项目各1项。积极推动“四同”育人模式由思政课教育教学向专业教育延伸。\n7.张惠欣，体育部讲师，积极进行教学改革实践，不断更新教育理念，培养青年学生体育素养，塑造终身体育理念。组建南开大学跆拳道代表队，带队征战南北，共取得全国赛事13金8银11铜、省级赛事20金15银24铜的优异成绩。\n8.陈宗强，物理科学学院实验师，曾获国家级教学成果二等奖1项、天津市教学成果一等奖1项、主持天津市教改项目1项。他将随堂演示实验与TEAL智慧教学环境相融合，探索衔接大、中学物理教育教学的新模式，积极开展物理科普教学实践，成效显著。\n9.秘舒，周恩来政府管理学院副教授，曾获南开大学第四届“魅力课堂”奖，2008年来累计讲授本科课程工作量达1942学时，在学院青年教师中居于首位。教学基本功扎实，课堂内容充实、气氛活跃，教学手段灵活多样，指导多项学生创新项目并获得优异成绩。\n10.靳永新，生命科学学院副教授，曾获2019年全国高校生命科学类微课教学比赛二等奖。她的授课内容生动详实，重视对学生实验技能和科学素养的培养，并积极投入学业指导工作，定期与学生沟通交流，消除学生在学习道路上的迷惘。\n肖光文，马克思主义学院副教授。主要研究方向为中共党史、党建。主持参与国家及省部级课题多项，发表学术文章20余篇。目前承担毛泽东思想和中国特色社会主义理论体系概论、中国特色社会主义发展史等课程。2020年荣获天津市第十五届高校青年教师教学竞赛思政组特等奖第一名，并代表天津市参加第五届全国高校青年教师教学竞赛决赛，在决赛中，他以一节精彩的《毛泽东思想和中国特色社会主义理论体系概论》课程获评委一致好评，荣获二等奖的优异成绩。\n专业认证是检验人才培养质量的重要手段，也是推进世界一流大学和一流学科建设的重要抓手。一年来，环境科学与工程学院和医学院积极参与教育部环境工程专业认证、临床医学专业认证，推动专业改革建设，推进学科高质量内涵发展。表彰大会上，学校向环境科学与工程学院环境工程专业、医学院临床医学专业授予“南开大学专业认证先进集体奖”荣誉。\n1.李中，旅游与服务学院党委副书记，指导多支学生团队荣获“挑战杯”“创青春”国家级、市级奖项，成功培育了以“静象文化”为代表的学生创业团队。\n2.李伟，化学学院教授，2019年以1.05亿作价入股内蒙古海驰实现成果转化，累计新增产值15亿多元，利税近3亿元。\n3.刘定斌，化学学院研究员，近年来在化学、医学领域的国际权威期刊发表论文70余篇，荣获2019年中华医学会青年科技奖。\n4.刘波，电子信息与光学工程学院教授，其所研制的星载高等级光纤器件取得了国内领先的成果，带领学生组建“全光星通”双创团队，服务于国家下一代卫星星座重大战略计划。\n5.刘伟伟，电子信息与光学工程学院教授，近两年指导学生两获周恩来奖学金、“互联网+”大赛天津赛区金奖、天津市大学生创新创业奖学金特等奖等荣誉。\n6.王渤洋，药学院党委副书记，主讲《大学生创业基础》等课程，所指导的项目曾多次获得省市级“互联网+”、“创青春”大学生创业比赛的金奖。\n7.周红刚，药学院副教授，指导“Msherb中药口红”获全国大学生双创铜奖；指导多个项目获省部级“挑战杯”“互联网+”奖项四次。\n8.郭宇，药学院副教授，指导“橙心橙意”、“智珠在握”团队，荣获“挑战杯”大学生创业计划大赛天津市金奖、中国“互联网+”大学生创新创业大赛全国赛铜奖等多项奖项。\n9.刘帅，文学院文学国家级实验教学示范中心实验师。三年五次进疆行程逾八万里，培育《“公能星火”校军共建教育公益项目》获挑战杯天津市金奖。\n10.涂俊，文学院教授，文学国家级实验教学示范中心主任。指导《“云美术”公益线上教育平台》项目获2020年“挑战杯”天津市大学生创新创业计划竞赛金奖。\n11.毛洪钧，环境科学与工程学院教授，作为“治霾智策”项目的指导老师,指导团队打造国内首个城市交通污染防治领域的辅助决策产品。\n12.王淑芳，生命科学学院教授，讲授《创新与创业实践》课程12年，指导十余项大学生创新创业项目并获得多项奖励。\n13.张婧文，博物馆教师，副教授，指导的博物馆教育项目“南有嘉鱼”获得“挑战杯中国大学生创业计划竞赛”天津市金奖。\n14.黄津辉，环境科学与工程学院教授，所指导的项目《供水管网AR智慧检测》获得全球工业互联网双创大赛总决赛优胜奖等多项奖项。\n1.胡毅，物理科学学院副教授。曾指导本科生发表论文多篇，指导国创项目组学生在第十三届全国大学生创新创业年会上获得“优秀学术论文”奖，本人获年会“优秀指导教师”称号。\n2.韩士莹，电子信息与光学工程学院副教授。所指导的国创项目组发表论文多篇，悉心指导学生在第十三届全国大学生创新创业年会上获得“优秀学术论文”奖，本人获年会“优秀指导教师”称号。\n3.王鑫，环境科学与工程学院教授。带领本科生获国际国内多项奖项，指导的项目在第十三届全国大学生创新创业年会上获得“最佳创意项目”奖，本人获年会“优秀指导教师”称号。\n4.徐大振，化学学院高级工程师。近四年指导本科生以第一作者在国际期刊发表英文SCI论文22篇，获省部级以上创新奖励15项，指导的国创项目已连续四年入选全国大学生创新创业年会。\n5.郝亚明，周恩来政府管理学院教授。曾指导创新创业训练项目多项，所指导的国创项目入选第十三届全国大学生创新创业年会创新展示项目。\n1．集体\n招生工作是学校的生命线，也是学校办学声誉的社会体现。优质的本科生源，是南开发展之源头活水，可令南开之事业生生不息。生源竞争日趋激烈，招生工作需要全校师生共同努力与付出。根据“全员参与、以点带面，内促改革，外树形象”的招生工作总方针，我校去年全面施行了本科招生学院包省负责制，各单位积极动员学院师生参与招生工作，均做出了大量卓有成效的工作，在招生宣传、学科推介、高招咨询等工作中倾注全力，不仅做好了所负责省份的招生工作，也派出师生支持其他省份招生工作，也收获了不俗的成绩。经学校招生工作领导小组评定，决定授予人工智能学院、环境科学与工程学院、药学院、医学院、电子信息与光学工程学院、商学院、数学科学学院、外国语学院、经济学院、化学学院、物理科学学院、招生办公室12个集体为“南开大学本科招生突出贡献集体”，以表彰各单位在招生工作中的辛勤付出、积极动员和全情投入。\n2．个人\n有这样一群人，他们穿着“青莲紫”奔波在祖国的山川。他们不计辛劳与得失，为考生与家长描摹他们心中的南开。在骄阳似火的北方，“青莲紫”在绵延不尽的堵车大军中毅然决然从高速公路上开拔，走向咨询地点；在潮湿多雨的岭南，“青莲紫”忙于为考生和家长提供咨询，错过了亲人病重的电话。散播在各地的点点紫色，最终汇聚为“南开紫”的洪流。而正是这一个个精诚团结、奋励进取的南开人，成就了“允公允能，日新月异”的南开。为表彰老师们在招生工作中尽职尽责、热情奉献的精神,经各学院推荐，经学校招生工作领导小组评定，特授予吕雪艳、丛培芳、计景成、蒋殿春、孟繁强、范志金、孙桂玲、牛文利、马春波、游江波、王龙龙、任玉、白永耕、任子雄、鲍文海15名教师“南开大学本科招生突出贡献奖”。\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/358/00300035885_77a63b4f.jpg",
        "http://news.nankai.edu.cn/pic/003/000/358/00300035886_bb9d2f1c.jpg",
        "http://news.nankai.edu.cn/pic/003/000/358/00300035887_0981f039.jpg",
        "http://news.nankai.edu.cn/pic/003/000/358/00300035888_76e0ef83.jpg",
        "http://news.nankai.edu.cn/pic/003/000/358/00300035889_20ae44e2.jpg",
        "http://news.nankai.edu.cn/pic/003/000/358/00300035890_4a575a8c.jpg",
        "http://news.nankai.edu.cn/pic/003/000/358/00300035891_c63d504c.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/xlzt/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2020/11/13/030041723.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2020/12/14/030043217.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2020/12/14/030043218.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2020-12-14 12:29",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}