{
    "title": "【主题教育展风采】物理科学学院：新时代凝心聚力启航新征程，新百年立德树人续写新篇章-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2023/08/08/030057384.shtml",
    "publish_time": "2023-08-09",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【主题教育展风采】物理科学学院：新时代凝心聚力启航新征程，新百年立德树人续写新篇章\n发稿 09:25\n编者按：\n当前，我校正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，锚定“学思想、强党性、重实践、建新功”的主题教育总要求，激励引领全校师生以学铸魂、以学增智、以学正风、以学促干。全校各二级单位把开展好主题教育作为当前首要政治任务，心怀“国之大者”，书写“南开答卷”，一体推进理论学习、调查研究、推动发展、检视整改。我们特推出\n“主题教育展风采”\n系列进行刊载，展现各部门各单位高标准高质量开展主题教育的工作进展、创新举措、典型经验和先进事迹。\n南开新闻网讯\n（通讯员 高敏 李凡一 吴宵宵 程丹）物理科学学院党委牢牢把握“学思想、强党性、重实践、建新功”主题教育总要求，把开展主题教育与全面贯彻落实党的二十大精神和推动学院事业高质量内涵式发展相结合，紧密围绕学院中心工作，把理论学习、调查研究、推动发展、检视整改贯通起来，切实推动主题教育走实走深，奋力谱写南开物理新百年新篇章。\n凝心聚魂学思想、党建引领铸忠诚\n作为天津市高校党建“领航工程”创建培育标杆院系，学院党委精心谋划组织，高标准推动落实。党委会专题研究，制定主题教育实施方案，举办主题教育动员大会专项部署，把牢主题教育目标任务要求。定期开展党委理论中心组集中学习，扎实开展师生政治理论学习，引领师生深刻把握党的二十大精神的精髓要义，将理论学习贯穿主题教育全过程。班子带头深研细学、支部组织推动全体党员学，结合调研实践学、师生宣讲学、党员干部自学，班子成员全覆盖讲党课，通过多维度学习，形成理论学习的浓厚氛围。引领师生牢固树立“四个意识”、坚定“四个自信”、始终做到“两个维护”。\n主题教育开展以来，持续落实新时代党的建设总要求和党的组织路线，全面推进从严治党。扎实推进天津市高校党建“领航工程”创建培育标杆院系建设。深入推进党委“五个到位”、党支部“七个有力”建设，凝练总结全国党建样板支部建设经验，持续推动示范创建和质量创优。\n开展“学风建设年”系列活动，制定了《物理科学学院“学风建设年”系列活动方案》，在师生中全覆盖开展师德师风、科研诚信教育与学风作风建设。邀请党委教师工作部部长郑龙为全体教职工开展“加强师德师风建设 做南开四有好教师”师德师风专题教育。张国权院长为学院师生进行科研诚信教育，史永红书记以“加强共产党员的修养”为毕业生党员上最后一课等，着重培育学生爱国奉献、追求真理、坚守底线的科学家精神和追求卓越的先锋模范品质。举办院级微党课大赛，郭子昂、屠骏龙等同学主讲的“争当学术诚信标兵，做公能兼济的南开人”主题微党课，在学生中起到引领作用；在学院微信公众号进行科研诚信与学术道德专题推送，引导同学们坚守学术底线；通过专家讲座、课堂主阵地、党团日活动、导师面对面等全方位教育引导，确保学术诚信要求内化于心、外化于行。\n张国权院长为师生开展科研诚信教育\n以杰出校友周恩来为楷模，学习恩来精神，加强党性修养。邀请校史研究室徐悦老师为师生作“周恩来与南开”讲座，组织班子成员、师生参观周恩来邓颖超纪念馆。开展“祭奠革命先辈，弘扬建党精神”主题党日活动，组织师生党员赴盘山烈士陵园和梨木台爱国主义教育基地实践学习。实验中心教工党支部与清华大学、北京大学相关党支部开展支部共建活动，共同追寻西南联大之魂，拓拔尖人才培养之路。参观南开大学密码科普与“豪密”爱国主义教育基地，开展“增强保密意识、筑牢安全防线”主题党日活动。在学思践悟中坚守初心，牢记使命。学院持续发挥党委标杆院系、全国党建样板支部、学校“对标争先”样板支部的引领辐射作用，推进学院党建工作持续领航铸魂。\n物理科学学院领导班子成员和管理干部参观周恩来邓颖超纪念馆\n物理科学学院在“五四评优”和学校“七一”表彰中荣获多项佳绩，例如，学生戴文烁获评天津市优秀共青团员，2021级本科生伯苓拔尖班团支部获评五四红旗班团支部标兵、本科生先进班集体，硕士第二团支部获评先进班团支部。获评2022-2023年度南开大学“创最佳党日”活动二等奖和优秀奖各一项。\n实干担当强党性、学科建设创新高\n主题教育开展以来，学院党委始终把工作着眼点放在“以学促干”上。学院班子坚持问题导向和系统思维，聚焦重点难点问题和师生关切，通过统筹组织，开展问卷调研和座谈调研，走访课堂、实验室、企业、社区，与兄弟院校交流研讨，以改革创新破解制约学院高质量发展的关键核心问题。\n在第五轮学科评估中，物理学科的评估结果较上一轮评估有显著提升。主题教育开展以来，结合学校谱写“六个新篇章”、构建“七个新生态”、贯彻“十大行动计划”、落实学院“十四五”规划任务，物理科学学院持续推动学科建设，在平台建设、人才和师资队伍建设、基础研究、成果转化方面再聚焦再发力。全力建设省部级引智基地平台，全方位推进伯苓楼重点实验室平台搬迁。加强人才引育和师资队伍建设，四青以上国家级人才实现新突破。在基础研究领域取得了一系列重要成果。2023年物理科学学院发表SCI检索论文120余篇，其中以南开大学为第一单位，在\nPhysical Review Letters，Nature Physics\n等顶级期刊发表论文10余篇。学院教师参研成果在\nNature\n期刊线上发表。深入推进科研成果转化，有2项发明专利成功实现成果转让，转化收益为199万元。\n学院兼职教授黄维院士受邀做客南开大讲堂，带来“科技创新引领高质量发展：打造柔性电子强国”的精彩报告，引发师生共鸣和深入思考。\n黄维院士受邀做客南开大讲堂谈科技创新引领高质量发展\n4月15日至16日，学院承办第二十一届全国基础光学与光物理学术讨论会暨第十一届饶毓泰基础光学奖颁奖大会。来自全国科研院所、大专院校、科学期刊共50多个单位、200余名专家、学者及研究生代表参加会议。会议为国内光学科研工作者提供了学术交流的平台，有助与会人员及时了解和把握光学科研领域的最新进展和未来发展趋势，对我国基础光学和光物理事业发展起到积极促进作用。今年以来，学院与清华大学、北京大学、天津大学、天津理工大学、山东师范大学、湖南湘潭大学等兄弟院校开展交流调研研讨，深化合作，持续扩展南开物理学科影响力。\n南开大学党委副书记、纪委书记赵美蓉在第二十一届全国基础光学与光物理学术讨论会\n暨第十一届饶毓泰基础光学奖颁奖大会致辞\n山东师范大学物理与电子科学学院来南开大学物理科学学院交流调研\n改革攻坚重实践、拔尖创新育英才\n学院党委深入思考“强国建设，教育何为”、“教育强国，南开物理何为”，致力于为党和国家培养有理想信念、具有国际视野的拔尖创新人才。大力推进“招生-培养-就业一体化”改革，深化构建拔尖创新人才自主培养体系。\n一是学院优化招培就一体化改革。\n在招生和培养改革方面，作为今年学校重构的两个理科试验班之一，物理与光电信息技术工程（物理+电光），重构新的大类培养方案，着力打造“从0到1到N”的人才培养体系，着重培养物理学科创新人才；同时，尊重学生专业选择意愿，该实验班将实现100%按学生意愿分流。\n二是探索拔尖创新人才培养和引领“中学生英才计划”。\n持续优化本硕博学生培养方案，引进先进的教育理念和教学方法，利用国家级虚拟仿真实验室、国家级物理实验教学示范中心，结合项目式学习、学术交流研讨会、竞赛比赛、实践教学，不断提高教育教学质量。学院青年教师王晓杰提交的“火箭为什么能飞上天—反冲现象项目式学习”项目，荣获第二届全国科创项目式学习方案征集活动全国一等奖。\n在做好湖南省招生宣传工作、举办物理学夏令营，努力扩大优秀生源比例的同时，将拔尖人才培养计划前置延伸至重点中学。例如：物理科学学院与南开中学物理学科签约，共同培养拔尖创新型人才；张国权院长向英才计划物理学科工作委员会，汇报了南开大学“中学生英才计划”物理学科实施情况和学科培养情况；举办全国高中生物理创新竞赛（\nCYPT2023\n）暨南开大学全国中学生物理训练营，来自全国16所中学的近百名高中生参加了本次比赛。\n南开大学物理科学学院与南开中学物理学科签订共同培养拔尖创新型人才协议\n为深入落实《关于加强基础学科人才培养的意见》要求，7月12日至25日，学院举办第一届物理学拔尖学生基础理论菁英暑期学校。来自全国物理学拔尖学生培养基地的近百名师生代表参加，共同研究、探讨拔尖学生培养工作。南开大学物理学拔尖基地作为首批入选拔尖2.0的单位始终先行先试，凝练南开特色做法，通过创新实践交流，不断提升拔尖学生的培养水平。\n物理科学学院举办第一届物理学拔尖学生基础理论菁英暑期学校\n三是加强创新创业和就业工作指导。\n营造学院创新工作氛围，加强创新创业项目培育。举办本科生、研究生创新论坛和“今日物理”学术沙龙，5月20至21日，举办南开大学第十五届物理学术竞赛（简称\nNKPT\n）。该竞赛旨在培养参赛者的创新意识、创新能力、协作精神和实践能力，来自物理、化学、统计等学院的23支学生队伍共计114人参加。通过举办物理相关学术竞赛等，持续提升南开物理创新育人能力和辐射引领力。\n物理科学学院举办南开大学第十五届物理学术竞赛\n做好学生的生涯规划和就业指导，通过研究生“导师有约”聚焦大学生职业生涯规划。通过就业推动会、专题讲座、就业沙龙等形式，随时掌握学生思想动态，开展毕业生职业生涯规划。领导班子带头“访企拓岗”，与张江实验室、长光集智等对口单位交流，拓宽重点就业单位范围。\n四\n是学院积极开展国际交流与合作。\n与国外知名高校建立紧密的合作关系，为师生提供丰富的国际交流与学习机会。2023年学院教师参与境外学术会议20余人次，学生出境参与学术会议及科研实习共计30余人次。近年，多名学生赴哈佛、剑桥等国际名校深造学习。\n“五育融合”建新功、“三全育人”谱新篇\n作为首批教育部三全育人试点，物理科学学院持续扩大“三全育人”试点示范引领作用。以学生的全面发展为核心任务，推动德智体美劳五育融合，助力拔尖创新人才培养。在7月23日至7月27日举办的第九届全国大学生物理实验竞赛（教学赛）中，经过科学细致的备赛培训筹备，我校物理科学学院代表队在广州赛区斩获满项（基础A，基础B，综合D）三项一等奖，吴佳俊同学荣获广州赛区最佳选手，刷新了我校在该项赛事中的最好成绩。\n物理科学学院代表队在广州赛区参加第九届全国大学生物理实验竞赛（教学赛）中荣获佳绩\n丰富校园文化，促进五育融合。为弘扬中华优秀传统文化，4月22日，物理学院党团支部与南开大学京剧团共同举办“传承优秀传统文化，品味京剧国粹魅力”活动。持续发掘学院“永怀”品牌的育人资源，推动“学生永怀精神宣讲团”和“永怀话剧团”开展宣讲展演。举办第三届学生永怀话剧节，作为校团委青年活力周末精品活动，吸引全校多个学院师生观看，通过话剧持续塑造学生正确价值观、树牢家国情怀；话剧节期间，学院学生原创郭永怀纪念音乐《如果见到你》在网络平台发布，引发热烈反响。\n物理科学学院举办第三届永怀话剧节\n增强体魄、展现风采。为增进师生交流，举办师生趣味运动会，组织学院师生积极参加校级体育赛事，取得优异成绩，带动“走下网络、走出宿舍、走向操场”的运动氛围在学院蔚然成风。学院组织代表队参加校级体育赛事5项，男篮代表队获得校长杯总冠军。联合数学科学学院、统计与数据科学学院开展院际羽毛球联赛、排球、乒乓球联赛，参赛人数累计200余人。推广美育走深走实，提升学生审美趣味，开展“五月的鲜花”班班唱，涵盖本科生各个年级，覆盖150余人次。进一步加强学生劳动教育，组织开展“劳动研学立大志 青春践行二十大”等主题活动。\n物理科学学院男篮代表队参加校长杯篮球比赛获得总冠军\n物理科学学院开展“劳动研学立大志 青春践行二十大”主题活动\n持续开展师生“四同”育人。暑期学院组织派出9支社会实践队伍分赴各地开展实践，其中，持续开展学院三大特色品牌活动：井冈山理想信念教育、山东荣成永怀科学营和寻梦西南联大物理营，覆盖学院师生百余名。活动旨在助力推进“基础学科拔尖学生培养计划”的实施，提高物理学科拔尖学生培养水平，引导学生坚定理想信念、厚植爱国情怀、培养科学家精神。\n物理科学学院师生赴井冈山开展理想信念教育\n物理科学学院永怀科学营开营仪式\n举办寻梦西南联大2023物理营\n家国天下物理美、科普宣传再向前\n物理科学学院积极组织开展科普活动，提升民众科学素养。与佳荣里社区签订包含科普项目在内的共建合作协议，加强学生党员科普志愿服务队建设。联合台湾清华大学物理系共同举办了“物理之美”科学营活动。依托物理科普实验室、师生科普志愿服务队，近年学院开展进社区、进学校的科普宣讲、展演活动两百余场，受众达三万余人。通过科普，引导学生在服务实践的过程中塑造价值观、提升服务社会能力。学院师生科普作品获第七届天津市科普微视频大赛一等奖。物理科学家精神教育基地入选2023年度全国科学家精神教育基地。\n王晓杰老师在临洮二中为学生讲授：“变形艺术”中的物理小知识\n物理科学学院学生科普志愿服务队在人民家园社区进行科普宣讲、社区展演\n物理科学学院遵循主题教育总要求，着力在铸魂增智、正风促干上下真功。学院党委将继续以习近平新时代中国特色社会主义思想和习近平总书记来校视察重要讲话精神为指引，秉承南开“知中国、服务中国”之传统，深入开展调研合作，积极融入服务国家重大战略需求。始终以高质量党建引领推动高质量发展，聚焦学科建设和人才培养，提升自主培养拔尖创新人才能力，奋力为实现中国式现代化和教育强国做出南开物理新贡献。\n编辑：\n李梦楚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055264_6adc9b88.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055265_5616add5.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055266_cf946b3a.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055267_e845e0ae.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055268_7f688c2c.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055269_adcc4be6.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055270_2ece0688.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055271_0317d92c.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055272_fdaac6a4.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055273_d9af20b9.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055274_cc102494.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055275_9e5206c8.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055276_59939672.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055277_24830eac.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055278_d9d8114a.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055279_8241c418.jpg",
        "http://news.nankai.edu.cn/pic/003/000/552/00300055280_61fd2129.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}