{
    "title": "【主题教育展风采】国际教育学院和汉语言文化学院：以学铸魂、以学增智、以学正风、以学促干，让主题教育真正服务师生、促进发展-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2023/08/17/030057474.shtml",
    "publish_time": "2023-08-17",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【主题教育展风采】国际教育学院和汉语言文化学院：以学铸魂、以学增智、以学正风、以学促干，让主题教育真正服务师生、促进发展\n发稿 11:06\n编\n者按：\n当前，我校正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，锚定“学思想、强党性、重实践、建新功”的主题教育总要求，激励引领全校师生以学铸魂、以学增智、以学正风、以学促干。全校各二级单位把开展好主题教育作为当前首要政治任务，心怀“国之大者”，书写“南开答卷”，一体推进理论学习、调查研究、推动发展、检视整改。我们特推出\n“主题教育展风采”\n系列进行刊载，展现各部门各单位高标准高质量开展主题教育的工作进展、创新举措、典型经验和先进事迹。\n南开新闻网讯\n（\n记者 刘畅 通讯员 王居尚 邢北辰\n）\n主题教育开展以来，国际教育学院和汉语言文化学院牢牢把握“学思想、强党性、重实践、建新功”的主题教育总要求，在以学铸魂、以学增智、以学正风、以学促干上下功夫，走进一线、走进师生解决问题，使主题教育真正服务师生、促进发展。\n扎实开展理论学习、强化党性修养，努力以学铸魂、以学增智\n主题教育开展以来，国际教育学院和汉语言文化学院党委党员干部全面、系统、深入学习习近平新时代中国特色社会主义思想和党的二十大精神，大力弘扬马克思主义学风，坚持全面系统、及时跟进，坚持多思多想、学深悟透，坚持知行合一、学以致用，坚持联系实际、立足岗位，在深学细照笃行中提高理论素养、坚定理想信念、升华觉悟境界、增强能力本领，夯实坚定拥护“两个确立”、坚决做到“两个维护”的思想根基。\n院党委书记李营在主题教育动员大会上作专题报告\n党员干部坚持读原著学原文悟原理。\n认真研读党的二十大报告和党章，学习《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》《习近平新时代中国特色社会主义思想学习纲要（2023 年版）》等，全面学习领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，把握好这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，贯彻落实好理论创新的“六个必须坚持”。党员领导干部结合工作实际和职责任务，深入学习习近平总书记视察南开大学重要讲话精神，跟进学习习近平总书记最新重要讲话和文章，认真学习中国式现代化理论。\n积极认真参加学校专题读书班。\n按照学校党委整体安排参加集中专题辅导，统筹安排专题研讨、集中领学、自学、实践参观等，深入学习习近平新时代中国特色社会主义思想，深刻领悟习近平总书记关于教育的重要论述。通过读书班，党员干部更加自觉把握“国之大者”对高等教育的要求，进一步真学真懂真信真用。\n院理论学习中心组开展专题研讨\n。学院理论学习中心组开展专题讨论三次，组织党员干部联系思想和工作实际深入研讨，交流运用党的创新理论解决实际问题的具体案例和体会，提出改进工作的思路措施。重点围绕《关于深入学习宣传贯彻习近平总书记视察南开大学重要讲话精神的实施意见》，结合“谱写六个新篇章”、学校第十次党代会部署、学院学科发展特点等开展研讨。\n班子成员讲专题党课。\n院领导班子成员结合学习体会以及国际教育学院、汉语言文化学院实际工作讲专题党课，党委书记带头讲，其他班子成员到分管科室或所在党支部讲，同讲“形势与政策”课结合起来：院党委书记李营为毕业生党员和学生骨干讲授以“小我融入大我，做新时代的南开人”为题的专题党课；院长刘佳为全体本科生党员、研究生党员讲授以“习近平总书记关于传统文化的重要论述与国际中文教育学科的发展”为题的专题党课；副院长欧迎希为全体学生党支部书记讲授“讲政治，守规矩，做合格的学生党支部书记”专题党课；副院长刘松岩为党政管理干部党支部全体成员、全体行政干部讲授以“习近平总书记在河北雄安新区考察并主持召开高质量推进雄安新区建设座谈会时的重要讲话精神学习”为题的专题党课。\n院长刘佳教授主讲京剧党课——迎来春色换人间\n大力建设组织员导航站及样板支部。\n结合学校第三批“对标争先”培育行动计划，以点带面，依托院党委组织员导航站开展了师生党支部书记能力提升培训班，全面提升基层单位党员干部的政治素养和理论水平，组织开展了组织员导航站交流共建活动，赴耀华中学开展了美育合作共建活动。加大建设汉语言文化学院高年级本科生样板党支部力度，开展了传统文化体验活动、送毕业生系列活动等，扎实推进了学生党员先锋岗建设工程。\n院党委专职组织员导航站赴耀华中学开展中华美育课程思政协同共建活动\n国际教育学院和汉语言文化学院崇道书院“端午雅集”传统文化体验活动\n多维度抓好党支部学习。\n党支部依托“三会一课”、主题党日，通过组织交流研讨、创最佳党日活动、录制微党课、党支部书记培训会等方式组织党员学习，运用好红色教育资源和党性教育基地开展学习，砥砺理想信念和初心使命，深刻领悟习近平新时代中国特色社会主义思想的真理力量和实践伟力。暑假期间，赴庄浪开展“中外学生赴庄浪社会实践团”品牌项目。创新教师思想政治工作方法载体，加强学院课程思政建设，强化学生党团班一体化建设。\n南开大学京剧传承基地原创校史京剧《爱国三问》应邀在天津市首批红色资源名录发布仪式上演出\n赴庄浪县开展第二期“南牵山海”夏令营活动\n坚持做好个人自学。\n党员领导干部在主题教育期间把学习作为一种生活态度、一种工作责任、一种精神追求，结合日常工作，运用好学校印发的学习材料，认真完成了个人自学。\n深入开展调查研究，走进一线解决问题，谋实招求实效\n国际教育学院与汉语言文化学院党委在主题教育期间开展调查研究方法的专题学习，组织了教师代表座谈会和学生代表座谈会，与天津市外国语大学、天津师范大学、北京语言大学、教育部中外语言交流合作中心等多家兄弟院校与部门开展深入交流，深入分析中国式现代化进程中的高校国际教育事业的发展前景与路径，围绕汉语言文化学院学科与专业发展现状与定位、学院人才队伍建设和汉语国际教育学生就业与全面发展等充分听取多方建议，形成了“中国式现代化进程中的高校国际教育事业发展调研”“创新思路解决国际教育学院与汉语言文化学院人才队伍建设问题”“汉语言文化学院学生就业工作调研报告”和“汉语言文化学院学科与专业发展现状与定位”四份高质量的调研报告。\n四篇调研报告分别结合学院的发展方向、学院人才队伍与教师队伍整体规划、国际教育学院与汉语言文化学院职责融合、学院学科建设和教学质量保障、学生综合素质提升与职业生涯发展规划等制约学院发展的痛点难点问题提出了有较强操作性的解决办法。\n结合国家重大战略以及我校“双一流”建设的相关需要，加强招生体系建设。进一步加强留学生招生宣传，有战略性、选择性、针对性地在日韩、东南亚、中亚、中东欧和拉美部分经济发展情况较好，国民素质较高，与我国“一带一路”建设合作较为紧密的国家开展重点的招生宣传，采取与当地顶尖学术机构长期战略合作、联合培养、特色项目打造等国际交流与合作的方式，形成留学生招生与国际合作的规模性和持续发展效应。同时，破除“等、靠、要”思想，以“双一流”建设重点学科和有良好基础的新兴学科、交叉学科为切入点，加强学科间交流合作机制，共享顶尖国际合作项目和资源，做好顶层设计，重点谋划，围绕人才培养和学科建设中心工作，服务国家重大战略需求，打造高水平国际合作项目。从学科特色和需求出发，有重点地与“一带一路”沿线知名大学和相关企业开展深度的人才培养国际合作，主动设计服务“一带一路”建设的高水平人才联合培养项目，吸引“一带一路”沿线知名大学的优秀学生来我校学习深造，实现互利共赢。\n积极申办汉语国际教育专业博士博士点，通过建立博士点，为科研发展、人才培养提供稳定的平台。同时使博士点成为吸引优秀人才来我院的重要基础。在国内、国外高校举办人才论坛、人才招聘会。通过组织人才论坛，扩大学院影响，在全国范围内和海外吸引优秀人才。利用世汉会语言与教学理论研究分会平台，通过组织国际会议宣传学院，介绍人才引进政策，吸引优秀人才。在队伍建设方面，做好整体规划，突出学科特点，充分发挥教师专业特长，梯队建设、年龄层次、组建团队、跨学科融合，重点加强语言学及应用语言学、汉语国际教育、跨文化交际、中国文化传播等几个特色专业的人才梯队建设和科研团队建设，通过团队项目资金支持带动人才培养。继续加大力度支持和培养院内的青年人才，设立专项资金支持学术交流。购置脑电仪、核磁等先进设备，为科研发展提供基本条件支持。\n进一步健全教育教学管理和质量保障体系，加强督导听课制度，严格进行教材、课件、教辅材料审查，不断提升教学质量，确保顺利通过一流专业的验收与认证。加强在“一带一路”沿线重点国家和地区的招生宣传力度；进一步做好海外“优质生源推荐基地”的建设，制定出台“海外代表处”设置管理办法，加强监督管理；研究创新招生宣传手段，开发校级层面招生平台和渠道，优化招生流程。进一步完善留学生管理、办学经费管理等相关制度建设，完善“校院两级”管理机制；进一步深化“书院制”模式下的“趋同化”+“个性化”相结合的留学生特色管理模式，打造留学生校园文化育人体系；进一步提升留学生管理信息化的建设，实现学生从入口到出口的全过程“云管理”。\n进一步发挥专业教师在升学方面的指导作用，在保研、考研、申博的关键阶段，邀请专业教师进行针对性指导，提高拟升学学生对研究生的认识。推动访企拓岗活动常态化，鼓励学生积极参与企业走访活动，通过实地参观、座谈交流等方式，对企业形成正确认识，从而拓宽就业视野。根据学院历届毕业生重点去向单位，邀请相关单位优秀校友担任“生涯领航导师”，开展更具针对性的就业经验指导。\n“访企拓岗”走进中建八局华北公司\n持续抓好问题整改，使主题教育真正服务师生、促进发展\n学院党委在此次主题教育期间共梳理问题清单五项，其中涉及学院的硬件设施更换、学科培养体系、课程思政建设与国际留学生辅导员的配备。\n其中两项“津南校区教学楼厕所冬季无热水洗手”和“国际学生辅导员配备”已完成；一项“八里台校区教室课桌椅破旧”已经进入招标阶段；剩余两项有关“国际中文教育专业贯通式培养”和“课程思政建设进展”的问题也取得了阶段性进展，汉语言文化学院联合文学院整合师资力量积极申报国际中文教育专业博士学位授权点已将所有申报材料提交至上级部门，等待汇报中；在课程思政建设方面已经组建教师课程思政建设团队，有望在年底之前整改完毕。\n学院下大力气与新闻传播学院一起开展面向江苏省的本科招生宣传，在联系校领导的指导下于5月19日，在津南校区举办南开大学“重点高中与高校协同育人校长论坛”。来自江苏、贵州28所重点高中的39位中学校领导、老师参会。会议聚焦教育职责和使命，以人为本，探讨高中、高校两个学段在新形势下如何加强交流合作，建立贯通式培养模式，不断提升人才培养质量，实现双赢、互惠发展。校党委副书记牛文利出席论坛开幕式，并向两省优质生源基地授牌。6月20日，汉语言文化学院副教授王红厂、党委专职组织员王居尚等赴江苏省华东师范大学盐城高级中学开展2023年本科招生宣讲暨中学生生涯规划讲座活动。华东师范大学盐城高级中学全体新高三学生参加。在招生宣讲的基础上，为同学们带来了职业生涯规划讲座，有效提升了南开大学在江苏地区重点高中的影响力。\n赴江苏省华东师范大学盐城高级中学开展本科招生宣讲暨中学生生涯规划讲座活动\n7月9日，学院组织南开大学中外学生赴甘肃庄浪暑期实践队来到甘肃省庄浪县郑河小学，开展第二期“南牵山海”夏令营活动。这是南开大学连续第四年组织中外学生开展赴甘肃庄浪暑期实践活动，本年度实践经过学生自主报名选拔，共有来自中国、埃塞俄比亚、蒙古、越南、泰国、塔吉克斯坦、马来西亚等七个国家的十五名学生加入实践队，实践以“南牵山海”夏令营为主题活动，组织实践队员前往甘肃省庄浪县郑河小学开展支教，旨在通过多元文化、趣味科普类课程和素质拓展活动提升西部小学生的综合素质，并为南开中外青年深入读懂中国提供平台。南开中外青年用多彩的文化和趣味科普知识为孩子们描绘出精彩世界的一束微光，以南开人的情怀与温度，守护小学生们的纯真与梦想。连续开展的实践活动，是南开中外学子“知中国，服务中国”的切身实践，也是青年“读懂中国”的窗口和生动舞台。同时学院在前期工作的基础上，按照《南开大学中国式现代化乡村工作站建设方案》要求，对在当地建设南开大学中国式现代化乡村工作站的可行性进行了调研分析，与当地村镇为搭建合作交流平台、采集资料数据、面向现实问题、梳理总结经验和优化资源供给等方面进行了充分的交流。\n在庄浪县郑河小学讲授“世界舞台的南开声音”专题音乐党课\n中外学生在庄浪县郑河小学开展支教活动\n编辑：\n李享\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055423_50d581c8.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055424_811fda85.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055425_31a0d0bb.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055426_04e6f5d1.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055427_c8e6ef41.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055428_ba15abab.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055429_986acfac.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055430_36296db0.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055433_cb3bc355.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055431_94976a17.jpg",
        "http://news.nankai.edu.cn/pic/003/000/554/00300055432_80966543.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}