{
    "title": "【喜迎十九大  奋进看南开】公能日新强党建 百年南开创一流-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/10/10/000349794.shtml",
    "publish_time": "2017-10-10",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【喜迎十九大  奋进看南开】公能日新强党建 百年南开创一流\n发稿 17:05\n【编者按】“办好高等教育，事关国家发展、事关民族未来。”党的十八大以来，以习近平同志为核心的党中央对高等教育高度重视，作出一系列重要指示。南开大学深入学习贯彻落实习近平总书记重要指示精神，围绕解决好\n培养什么样的人、如何培养人以及\n为谁培养人\n这个根本问题，坚持立德树人，遵循教育规律，弘扬优良传统，扎根中国大地办大学，努力建设世界一流大学和一流学科。在喜迎党的十九大之际，南开新闻网推出“喜迎十九大 奋进看南开”专栏，全景展现党的十八大以来，特别是南开大学第九次党代会以来，我校在以习近平同志为核心的党中央领导下，牢记“四个服务”，坚持立德树人，不断砥砺奋进，大力加强推进党的建设、“公能”教育、人事人才、教学科研、服务社会、文化传承创新、文明校园创建、国际化建设等方面取得的新发展、新成绩，展现出来的新面貌、新姿态，以昂扬向上的精神状态、日新月异的发展变化，迎接党的十九大胜利召开！\n南开新闻网记者 赖鸿杰 摄影 任永华\n“抗战时期，许多南开学子就主动奔赴沙场，用鲜血和生命诠释了爱国、奉献的精神内涵。如今，你们响应祖国召唤参军入伍，把爱国之心化为报国之行，为广大有志青年树立了新的榜样。”2017年9月25日17时45分，新华社公开发布习近平总书记9月23日给南开大学8名新入伍大学生的回信。亲切的关怀，巨大的鼓舞，在全体南开人中引起强烈反响，令大家倍感振奋，深受激励。\n党的十八大以来，以习近平同志为核心的党中央，在推进治国理政的进程中，把教育工作摆在突出位置，高度重视高等教育和高校党的建设，提出一系列新论断新要求，作出一系列新部署新布局，我国高等教育特别是高校党的建设取得了日新月异的发展，呈现出崭新的面貌。在此过程中，习近平总书记对南开大学的建设发展给予了一系列关怀：南开“允公允能，日新月异”的校训，“与社会主义核心价值观内在要求是一致的”；南开等大学“作为我国高校的标杆，巡视整改理应成为标杆”；“希望你们……在军营这个大熔炉里淬炼成钢，书写绚烂、无悔的青春篇章。”全国高校思想政治工作会上的重要讲话，关于中管高校巡视工作的重要指示，给南开大学8名新入伍大学生回信中的重要嘱托，充分体现了总书记对近百年来南开大学爱国奉献的光荣传统、办学治校的丰硕成果的肯定，对南开大学建成一流大学、培养一流人才的期待。\n“总书记的回信不仅仅是写给8位大学生的，更是写给学校党委和全校师生的，令人鼓舞，催人奋进。我们要以总书记重要回信精神为指导，推动学校各项工作更好地向前发展，加快世界一流大学建设，培养世界一流人才，不辜负党中央和习近平总书记对南开大学的厚爱、对南开师生的殷切希望。”校党委书记魏大鹏说。\n提高政治站位 紧扣“公”之本\n一次严肃的党内政治生活洗礼！\n一次严肃的党性教育！\n一次全面的政治体检！\n2017年3月3日至4月28日，中央第一巡视组对南开大学党委进行巡视。6月14日，中央巡视组向南开大学党委反馈巡视意见。学校党委把巡视整改作为严肃的重大政治任务，以鲜明的态度、坚决的行动、严明的纪律，认真抓好整改落实，彰显南开大学党组织的政治本色和政治能力，最大限度巩固和扩大中央政治巡视的成果。\n践行“四个意识”，突出“四个服务”，增强“四个自信”，强化“两个责任”，严守“八项规定”。学校党委坚持把推进整改与贯彻全国高校思想政治工作会议精神、迎接党的十九大、深化“两学一做”学习教育常态化制度化、推进“双一流”建设紧密结合，全面落实立德树人根本任务，着力加强和改进新形势下思想政治工作，切实从根本上加强党的领导、深化党的建设、推进全面从严治党，为建设南开品格、中国特色、世界一流大学提供更加坚强的政治保障。\n历史的如椽巨笔，需要魂脉牵引；时代的伟大征程，离不开思想灯塔。\n党的十八大以来，围绕习近平总书记系列重要讲话精神和治国理政新理念新思想新战略等内容，学校党委理论学习中心组举行专题学习40余场，各分党委(党总支)理论学习中心组共学习350余次。通过制定年度理论学习安排和专题学习计划、开展高水平理论学习报告、编印发放《治国理政新实践》等学习材料、开通党员干部学习网，南开不断完善学习制度，丰富学习内容，创新学习形式。\n自觉站稳守好意识形态前沿阵地，学校党委先后制定《关于进一步加强和改进新形势下宣传思想工作的意见》《南开大学党委意识形态工作责任制实施细则》等数十项制度文件，全校各分党委(党总支)和基层单位开展意识形态专题学习60余次。制定出台了深化落实党委意识形态责任制的系列相关制度文件，责任到岗、到人、到事。规范对课堂教学、讲座论坛、图书期刊、科研项目、学生社团、校园网等方面的管理。贯彻“学术研究无禁区，课堂讲授有纪律”的原则，加强课前培训，强化教学督导，引导广大教师守好政治、法律和道德底线。特别重视网络阵地管理，采取一系列措施营造风清气朗的校园网络空间。\n“全面从严治党的新时代，治党既要严、又要全，《人民的名义》反映了党中央的决心和力度，反映了群众心声。”在马克思主义学院的思政课上，师生们从反腐热剧切入，讨论教学主题，畅谈观点、交流碰撞、教师分析引导，激发学生主体意识，提升教学有效性。\n充分发挥思想政治理论课的主渠道作用，南开紧紧抓住马克思主义学院入选首批全国重点马院建设，成为马克思主义理论教学、研究、宣传和人才培养的坚强阵地的契机，着重在“建队伍”“出成果”“有自信”上下功夫。40多位教授承担中央马克思主义理论研究和建设工程项目，成为全国参与人数最多的高校之一。南开不断推进马克思主义理论创新，积极探索新时期高校党的思想理论建设的规律，加强“课程思政”建设，完善“课程思政”体系，推动习近平总书记系列重要讲话精神和党中央治国理政新理念新思想新战略进教材、进课堂、进头脑，突出当代中国马克思主义的理论引领作用。\n制定实施“公能”素质教育纲要，制定实施“十二五”和“十三五”事业发展规划，制定实施综合改革方案，制定实施“双一流”建设方案，南开坚持用社会主义核心价值观和中华民族伟大复兴的中国梦引领师生员工特别是青年学生，明确将师生思想教育工作纳入各项事业发展规划和顶层设计。党的十八大以来，特别是南开大学第九次党代会以来，学校秉承“以德育为万事之本”的办学传统，将立德树人作为南开人的神圣使命和终生追求。按照习近平总书记四个“正确认识”的要求，帮助学生扣好人生第一粒扣子，不断提高学生的思想水平、政治觉悟、道德品质、文化素养和实践能力，为国家源源不断地培养一流人才。\n发挥核心作用 筑牢“能”之基\n2017年2月14日，由学校第九次党代会选举产生的新一届党委领导集体，来到周恩来邓颖超纪念馆，缅怀周恩来同志、邓颖超同志的丰功伟绩和高风亮节，接受革命传统再教育，从党的优良作风中汲取精神滋养，在新的起点上全面加强党委班子自身建设，以身作则，以上率下，更加自觉地肩负起建设南开、发展南开的历史责任。\n党的十八大以来，学校党委全面贯彻落实党的教育方针、认真贯彻落实全国高校思想政治工作会议精神，注重加强自身建设，确保坚持社会主义办学方向、培养德智体美全面发展的社会主义合格建设者和可靠接班人。特别是南开大学第九次党代会以来，学校党委修订常委会、全委会议事规则，进一步担负起管党治党、办学治校的政治责任和领导责任，并通过一系列制度加以规定和落实。\n注重发挥领导核心与政治核心作用，按照“集体领导、民主集中、个别酝酿、会议决定”的原则，学校党委严格执行常委会、全委会议事规则和“三重一大”集体决策制度，决定学校重大问题，监督重大决议执行，支持校长依法独立负责地行使职权，定期研究涉及学校改革发展稳定和长远规划的重大事项和基本制度，讨论确定学校综合改革方案、事业发展规划、基本建设规划、年度工作要点和年度财务预决算。\n把方向，管大局，作决策，保落实。党的十八大以来，学校党委累计召开常委会70余次，研究或审议议题300多个，坚持以多种方式向学术委员会、校务委员会、教代会、学代会、校友组织以及其他群众组织和学术组织征询意见、通报情况、报告工作，提升科学决策水平，增强办学治校能力。\n党委常委会议事规则、改进班子工作作风的若干规定、领导班子和领导干部年度考核方案、加强中层干部监督的规定、加强基层党组织党内监督的意见……党的十八大以来，特别是南开大学第九次党代会以来，学校党委出台一系列举措，加强各级班子和干部队伍建设，贯彻中央和市委精神，回应师生关切与期待，既体现出高度的原则性、严格的纪律性，又具体详尽而富于操作性，夯实学校党建各项工作。\n出台加强班子廉政建设六项规定，完善公务接待、公房公车、因公出国等管理制度，大力推进贯彻中央八项规定精神的自查自纠和整改。构建主体责任和监督责任体系，强化对招生录取、招标采购、科研经费、校办企业、学术诚信等8个重点领域的制约监督。历时4年逐步扩大廉政风险防控试点，排查风险点数百个，制定防控措施近千条，堵塞廉洁风险漏洞，把全面从严治党要求逐步落到实处。\n修订出台干部选拔任用工作办法等一系列制度，严格履行程序，严肃纪律要求，努力形成多渠道、多层次、多侧面考察干部和公开、平等、择优使用干部的制度机制。加强选人用人的监督检查，落实“一报告两评议”，执行任前公示、廉政鉴定、廉政谈话等制度，规范干部个人事项报告、任职谈话、离任交接、外出请假等环节，严格执行干部任期经济责任审计，南开的干部队伍整体奋发敬业、积极向上。\n贯彻中央精神严肃党内政治生活，提高校院两级领导班子民主生活会的质量和水平。大力加强党内民主建设和学校民主法治建设，多渠道调动广大党员和师生群众参与学校发展的积极性，特别注重学术委员会、教代会工会和学生组织在学术管理、民主管理、民主监督方面的积极作用，坚持广泛听取各方面意见建议。建立校领导接待日、党员干部基层联系点，每年召开全校教师大会，加强与基层师生群众的密切沟通交流，并不断扩大党务公开、校务公开、信息公开，开通校长信箱，建立网上校务直通车，畅通广大师生了解校情、表达诉求的渠道。开展“作风建设年”活动，坚持每年为师生办20件实事……“作风大转变、服务大提升”有效促进了校风教风学风，赢得上级组织和师生群众的一致认可。\n旗帜引领方向，无愧历史担当。党的十八大以来，在教育部党组和天津市委的领导下，学校党委全面贯彻党的路线方针政策，团结带领广大师生，抢抓机遇，深化改革，求真务实，攻坚克难，坚持南开道路，光大南开品格，弘扬南开精神，坚定南开自信，坚持允公允能，追求日新月异，齐心协力，永远向上，推动南开大学办学实力稳步增强，社会影响持续扩大，各项事业取得长足进步。5年来，以“立公增能”为核心的教育教学改革，以“百人计划”为引领的人才工作，以“优化整合”为基调的学科建设，以“前沿和需求”为导向的科学研究，以“知中国，服务中国”为宗旨的社会服务，以“全球南开”为目标的海外交流合作等各项改革和发展事业加速推进，“一校三区”的办学格局初步形成，津南校区建成启用，办学条件明显改善，管理服务水平不断提升。\n夯实基层党建 打造“新”之魂\n34个分党委(党总支)，631个基层党支部，11000余名党员。\n党的十八大以来，学校党委紧跟时代发展和形势变化，主动改进和调整党支部的设置形式，把支部建在相对独立的实体上，尽可能与教学、科研、管理、服务等组织相对应，让“小”支部发挥“大”作用。通过修订支部工作细则和支部工作手册，配强支部班子，基层党组织设置进一步优化。出台《南开大学党费收缴、使用和管理工作办法》，调整规范党费收缴基数和程序，规范党费管理和使用流程，细化使用范围，提高党费对基层党支部活动和党员教育的支撑作用。分党委(党总支)书记抓基层党建述职评议考核、基层党支部活动创新案例征集评选、党建研究创新课题立项……南开将基层党组织的创新经验推而广之，依靠基层智慧解决新形势下党建工作面临的问题。\n“我一定将今后的余年和生命全心全意、毫无保留地献给我们亲爱的党，绝不强调个人兴趣、绝不计较个人利益，努力从事社会主义和共产主义建设，使全人类获得解放……”，一份60年前亲笔书写的入党志愿书，见证了爱国教育家、著名化学家、南开大学原校长杨石先对党的赤诚之心。\n2017年是杨石先诞辰120周年。化学学院元素所教工合成第一支部、元素所博士生第一支部，举办了“重温杨石先入党志愿书，筑牢青年学生理想信念”主题党日活动。支部成员在学校档案馆里找到志愿书，集体认真学习,老党员何良年教授、国家杰出青年基金获得者谢建华教授、朱守非教授结合自己的求学经历、教学科研经验等方面纷纷发言。学生党员畅谈当下学习和未来发展。活动现场还成立了杨石先精神宣讲团。支部成员在这个平台上继续学习、研究杨石先精神，同时通过演讲、话剧等多种形式将杨石先的生平事迹、科教成果、情怀担当、精神品质分享给更多师生。\n类似这样的党日活动在南开园已成为一道靓丽的党建品牌，已连续开展了15年。党的十八大以来，基层党建活动的时代性、创新性更加突出，每年数百场次内容丰富、形式新颖的党日活动，增强了基层组织的凝聚力，吸引了大批党员和师生群众参与。学校还连续12年开展基层支部结对共建活动，引导教师和学生支部之间、本科生和研究生支部之间、机关和基层支部之间结对子、搞活动，实现优势互补、活力激发，生科院、商学院的一些支部走出校园，与宝坻、蓟州的基层支部共建，发挥学科优势，服务当地发展。\n党的十八大以来，南开大学共发展党员7333人，其中教职工99人，学生7234人。学校积极培养吸收高学历、高职称专家学者和青年教师入党，专门为“双高”人员建立发展档案，把更多有学术地位和群众威信的优秀知识分子凝聚在党的旗帜下，使之成为教学科研一线的先锋模范。杨志谋教授、白承铭教授等一批“双高”人员先后入党，党员队伍结构进一步优化，素质进一步提升，有力带动了基层组织建设，夯实了思想政治工作基础。\n中青年学术骨干国情研修班、教职工党支部书记示范班、分党委书记及党群部门负责人培训班、民主党派骨干及新成员培训班。党的十八大以来，特别是学校第九次党代会以来，学校党委主动谋划，先后组织干部队伍分赴西南联大干部教育基地和老山干部学院、井冈山干部学院、沂蒙党性教育基地、大别山干部学院开展集中外出培训，激发参训干部的精神力量和干事热情，进一步坚定理想信念，增强“四个自信”，切实将学习成果转化为工作的精神动力和实际行动，合力推进南开事业发展。\n党的十八大以来，学校党委坚持把统战工作纳入全局，召开统战工作会议，健全统战工作机制，组织多种形式的统战主题教育和培训学习，开展基层党组织与民主党派基层组织“同心共建”结对试点。出台《关于加强新形势下党外代表人士队伍建设的实施意见》，积极推荐优秀党外人士担任校内外领导职务，一批知名的南开党外人士成为各级人大代表、政协委员、政府参事、文史馆员，为国家和地方经济社会发展贡献智慧力量。重视做好民族宗教工作，深入推进民族宗教政策宣传教育，引导师生正确处理民族关系、宗教关系。做好港澳台侨和留学归国人员工作，组织了一系列学术交流、座谈联谊活动，为学校发展汇聚了广泛力量。\n万山磅礴必有主峰，龙衮九章但挚一领。办好中国的事情，关键在党。\n扎实开展党的群众路线教育实践活动，深入开展“三严三实”专题教育，认真抓好“两学一做”学习教育，持续推进“两学一做”学习教育常态化制度化。在统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，党的建设新的伟大工程不断推向前进的过程中，南开大学认真贯彻落实以习近平同志为核心的党中央对高校党建工作的一系列部署要求，深入贯彻落实好全国高校思想政治会议工作精神，以新发展理念为统领，努力建设标杆高校，全力迈向世界一流！\n“7.26”重要讲话高举中国特色社会主义伟大旗帜，分析研判当前世情国情党情，作出中国特色社会主义进入新的历史阶段的重大判断，提出新的思路、新的战略、新的举措，为党的十九大进行了思想理论准备。全校要深入学习领会习近平总书记重要讲话的丰富内涵和重大意义。新学期伊始，学校从迎接宣传贯彻十九大、高标准进行巡视整改、大力推进“双一流”建设等方面部署各项工作。\n“相信今后5年，在以习近平同志为核心的党中央的领导下，中国的教育事业和科学研究会有更大发展。南开人要抓住历史机遇，作出更大贡献！”党的十九大代表，中国科学院院士、陈省身数学研究所教授龙以明对未来充满憧憬。\n初心未改，梦想可期。扬帆起航，再谱华章！\n面向新百年、奔向新时代。学校党委紧密结合南开党建工作特点和改革发展任务，以党建促发展，以发展强党建，积极发挥党委领导核心作用、院系基层党组织战斗堡垒作用和党员先锋模范作用，着力激发师生干劲，凝聚师生智慧，坚持南开道路，坚定南开自信，扎根中国大地，建设一流大学，培养一流人才，努力开创南开各项改革和事业发展的新局面。\n怀揣强烈的责任感使命感，全体南开人在学校党委的领导下，增强工作紧迫感、适应工作新节奏，树标杆意识、承日新精神，以勇于变革、敢于创新的精神面貌和奋斗姿态，昂首阔步，拼搏争先，把爱国之心化为报国之行，以优异成绩迎接党的十九大胜利召开，为决胜全面建成小康社会、开创中国特色社会主义新局面、实现中华民族伟大复兴作出新的更大的贡献！\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/27/28/272864_565239.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/28/272865_388751.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/28/272866_985326.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/28/272867_675996.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}