{
    "title": "【关注十九大】党的十九大隆重召开 南开师生反响热烈（一）-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/10/18/000350917.shtml",
    "publish_time": "2017-10-18",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【关注十九大】党的十九大隆重召开 南开师生反响热烈（一）\n发稿 17:49\n南开新闻网讯\n（记者 南边文）共绘民族复兴蓝图，唱响团结奋进乐章。10月18日上午9时，中国共产党第十九次全国代表大会在北京人民大会堂隆重开幕。南开大学校园内，洋溢着喜庆的气氛。广大师生员工通过电视、广播、网络等媒体，收听、收看了习近平同志代表中国共产党第十八届中央委员会作大会报告的实况，共同关注这一历史性的盛会，共同展望全面建成小康社会、中华民族伟大复兴光明前景。\n南开大学党委书记魏大鹏说，党的十九大今天隆重开幕，聆听了习近平同志所作的大会报告，深受鼓舞、倍感振奋。报告对我国发展新的历史方位作出重大判断和系统论述，宣告中国特色社会主义进入了新时代，宣告我们党在探索中形成了新时代中国特色社会主义思想。在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期，作为中国特色社会主义大学，我们要把新时代中国特色社会主义思想作为行动指南，以党的十九大精神为指引，不忘初心，牢记使命，全面贯彻党的教育方针，落实立德树人根本任务，弘扬南开优良传统，坚持内涵式发展，扎根中国大地办大学，全面加快建设世界一流大学和一流学科，培养中国特色社会主义合格建设者和可靠接班人，为建成富强民主文明和谐美丽的社会主义现代化强国，为实现中华民族伟大复兴的中国梦不懈奋斗！\n南开大学党委副书记、校长龚克说，今天，习近平同志满怀豪情地回顾了党和人民团结一心、接力奋斗的历史进程，向全世界庄严宣告，“经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的历史方位”。听到这里，感到心潮澎湃、热血沸腾。党的十八大以来的成就，既是三十多年改革开放的历史延续，又是新的开创，五年来的变革既是全面的，更是深层次、根本性的。习近平同志的报告，立足新的历史方位，基于新时代的内外条件，阐发新的理论，设计新的目标，规划新的任务，提出新的要求。作为高等教育战线的一名共产党员，要身体力行地贯彻党的十九大的战略部署，自觉担当起建设“中华民族伟大复兴的基础工程”的历史重任，“落实立德树人根本任务，发展素质教育”，加快“双一流”建设，培养中国特色社会主义合格建设者和可靠接班人。\n党的十九大代表、中国科学院院士、南开大学陈省身数学研究所教授龙以明说，习近平同志在大会报告中指出要“优先发展教育事业”，铿锵有力的话语给予广大教育工作者极大鼓舞。党的十八大以来，我国教育、科研事业得到了以习近平同志为核心的党中央高度关注，并取得丰硕成果。数学界没有“国内”领先的说法，只有做出国际领先的成果才有意义，目前国家正如火如荼地开展“双一流”建设，为我国教育、科研事业实现更大发展提供了前所未有的机遇。今后，广大教育工作者必将在以习近平同志为核心的党中央坚强领导下，抓住机会，砥砺奋进，为科学事业和祖国发展作出更大贡献。\n中央马克思主义理论研究和建设工程首席专家、中国特色社会主义经济建设协同创新中心主任、南开大学讲席教授逄锦聚说：党的十九大提出了决胜全面建成小康社会，夺取中国特色社会主义伟大胜利，实现中华民族伟大复兴的伟大历史使命，开启了中国发展新时代。同时也提出了一系列新理论新论断，这些理论是引领中国发展的指南，是新的时代条件下进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想的行动纲领。实践发展无止境，理论创新无止境。十九大报告为理论研究进一步指明了方向，提出了重大课题。作为理论工作者，要认真学习贯彻落实十九大精神，在理论上不断拓展新视野、作出新概括，为中国特色社会主义的不断发展，为决胜全面建成小康社会，夺取中国特色社会主义伟大胜利，实现中华民族伟大复兴的伟大历史使命的实现贡献智慧和力量。\n中国工程院院士、南开大学化学学院教授李正名说，聆听习近平同志所作的党的十九大报告，每一位科研工作者都为之振奋。现在我们进入中国特色社会主义新时代，我们要建设创新型国家，就要有自己的原创技术，我们就要为之培养创新型人才，培养学生的创新思维，这是时代赋予我们的使命。当前，我们比历史上任何时期都更加接近实现中华民族伟大复兴的中国梦这一目标。党的十九大召开之际，希望在新的历史时期所有南开人努力创造条件、奋勇前进，共同推动南开大学“双一流”建设。\n南开大学马克思主义学院院长王新生说，理论是旗帜的底色，理论是道路的方向标，正确和科学的理论是不忘初心、牢记使命、砥砺前行的底气。过去的五年里，中国特色社会主义理论的建设得到了前所未有的重视，得到了前所未有的发展，可以说，当今中国特色社会主义理论发展到一个前所未有的新高度。作为哲学社会科学工作者，特别是作为马克思主义学院的教师，今后一个时期的重要任务，就是要深入领会和研究十九大精神，深入研究习近平同志治国理政的新理念新战略新思想，把自己领会到的精神和内容融入课堂，教授给学生，为中国特色社会主义事业的发展培养合格的、高质量的人才。\n南开大学离休党员宋声扬说，党的十九大是一次重要的盛会，习近平同志的报告内容丰富而扎实。党的十八大以来，在以习近平同志为核心的党中央的坚强领导下，中国共产党在理论和实践上，都取得了历史性的成就，也对国际共产主义事业作出了突出贡献。目前，我国已经成为世界第二大经济体，人民收入增加、生活水平提高。反腐肃贪、依法治国等制度建设取得显著成就。这都是在党的领导下取得的。五年来，中国共产党解决了许多难题，办成了许多大事。相信党将会带领全国人民再创新的辉煌。作为一名老党员，自己将尽己所能，继续发挥老党员的正能量，不断深入学习，为实现我们党的伟大目标、为实现中华民族伟大复兴的中国梦继续添砖加瓦。\n农工党党员、南开大学计算机与控制工程学院院长、教授袁晓洁说，习近平同志的十九大报告论述精辟、内涵丰富、立意高远，振奋人心。党的十八大以来，我们深刻感受到了祖国的飞跃式发展，人民幸福指数的不断攀升，科教兴国战略的全面实现。十九大报告又进一步明确了将人民对美好生活的向往作为党的奋斗目标，科学制定了适应时代要求和人民愿望的政策、方向和目标，特别提出了注重前瞻性和引领性成果的科学技术发展重大战略以及互联网、大数据、人工智能与实体经济高度融合的经济发展战略。作为一名民主党派的教育工作者和科技工作者，要从思想上和行动上坚决贯彻十九大报告的精神，认真履行参政党职能，坚持立德树人的“公能”特色素质教育，尽己所能为南开大学的“双一流”建设作出最大的贡献。\n南开大学附属医院(天津市第四医院)党委书记沈繁强说，党的十八大以来，以习近平同志为核心的党中央，从党和国家事业全局出发，作出推进健康中国建设的重大决策部署，提出＂没有全民健康，就没有全面小康＂的新要求，开启健康中国建设的新局面。五年来，全国卫生计生事业呈现新面貌，取得了举世瞩目的成就。我们感到欢欣鼓舞，信心倍增。第四医院整建制划归南开大学，为医院发展提供了机遇和挑战。全面落实学校“十三五”规划要求，建设成为门类齐全、特色鲜明、具有国际水平的三级甲等综合性医院，我们深感责任重大，任重道远。党的十九大胜利召开将为医院指明今后发展的前进方向，我们将深入学习领会十九大会议精神，埋头苦干，撸起袖子加油干，推动医院又快又好发展。\n南开大学商学院辅导员周翠翠说，党的十八大以来，党和国家在经济建设、民主法治、思想文化建设等方面取得的历史性的、开创性的成就，让人感到激动、震撼，更让人看到了党在革命性锻造中呈现出的勃勃生机和强大的生命力。作为一名基层的辅导员，自己在感受到国家进步、人民生活水平提高的同时，更感受到自身肩上担负的重任。我们将用一往无前的奋斗状态，勇担思政育人的重任，紧密围绕“培养什么样的人、如何培养人以及为谁培养人”这一根本问题，为推动人的全面发展，促进社会全面进步，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦，不断奋进，砥砺前行。\n受到习近平同志回信勉励的入伍新兵、南开大学2016级本科生李业广与战友们一起收看了电视直播。他说，习近平同志所作大会报告中关于国防建设以及强军构想的论述让自己备受鼓舞，也感到自己的责任更重，使命更强。这些年来，我们的党和国家、我们的军队建设发生了翻天覆地的变化。作为新时期的一名革命战士，又受到习近平同志的勉励关怀，要把自己的训练成绩提高上去、把每天的训练完成好，是自己为党的十九大献上的最好礼物。作为一名从南开大学入伍的新兵，要发扬老一代南开人“奔赴沙场，献身国家”的大无畏精神，承担起我们这一代军人应该承载的责任，为实现强军梦作出我们的贡献。\n南开大学生命科学学院生物科学专业2014级本科生程曲汉说，党的十八大以来，以习近平同志为核心的党中央统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，党和国家事业发生了历史性变革、取得历史性成就。庆祝党的十九大，我们应该紧密联系党和人民过去五年砥砺奋进的伟大实践，加深对历史性成就和变革的理解，增强维护核心、保持一致的思想自觉和行动自觉，确保党和国家事业始终沿着正确方向胜利前进。作为青年学生党员，我们更应该深刻认识到自己的使命担当，勇当国家和时代发展的生力军，更加积极主动去担当奉献自己的才干，向青年习近平学习，做有担当、有能力、重实干的脊梁！\n为迎接和庆祝党的十九大胜利召开，南开大学开展了丰富多彩的活动。各学院、部门组织师生集体收看十九大开幕实况，校内各媒体也以多种形式推出十九大相关报道，积极营造昂扬向上、团结奋进、开拓创新的良好氛围。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}