{
    "title": "【喜迎十九大 奋进看南开】定位全球南开 提升国际水平-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/10/16/000350634.shtml",
    "publish_time": "2017-10-17",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【喜迎十九大 奋进看南开】定位全球南开 提升国际水平\n发稿 00:01\n【编者按】“办好高等教育，事关国家发展、事关民族未来。”党的十八大以来，以习近平同志为核心的党中央对高等教育高度重视，作出一系列重要指示。南开大学深入学习贯彻落实习近平总书记重要指示精神，围绕解决好\n培养什么样的人、如何培养人以及\n为谁培养人\n这个根本问题，坚持立德树人，遵循教育规律，弘扬优良传统，扎根中国大地办大学，努力建设世界一流大学和一流学科。在喜迎党的十九大之际，南开新闻网推出“喜迎十九大奋进看南开”专栏，全景展现党的十八大以来，特别是南开大学第九次党代会以来，我校在以习近平同志为核心的党中央领导下，牢记“四个服务”，坚持立德树人，不断砥砺奋进，大力加强推进党的建设、“公能”教育、人事人才、教学科研、服务社会、文化传承创新、文明校园创建、国际化建设等方面取得的新发展、新成绩，展现出来的新面貌、新姿态，以昂扬向上的精神状态、日新月异的发展变化，迎接党的十九大胜利召开！\n南开新闻网记者 聂际慈 摄影 任永华 吴军辉 史淞予\n一流的国家要有一流的大学，一流的大学要有一流的国际化水平。习近平总书记指出：“任何一个民族、任何一个国家都需要学习别的民族、别的国家的优秀文明成果。中国要永远做一个学习大国，不论发展到什么水平都虚心向世界各国人民学习，以更加开放包容的姿态，加强同世界各国的互容、互鉴、互通，不断把对外开放提高到新的水平。”\n党的十八大报告强调，要加快“走出去”步伐，党的十八大以来，党中央、国务院出台《关于做好新时期教育对外开放工作的若干意见》等文件推动教育对外开放，教育部制订《推进共建“一带一路”教育行动》推动区域教育大开放、大交流、大融合。南开大学第九次党代会报告提出：“国际化是南开迈向世界一流的显著标志和重要途径。要贯彻中央关于教育对外开放的工作部署，汲取世界先进教育理念和办学经验，深化国际交流与合作，不断提高我校国际化水平。”\n党的十八大以来，南开大学认真贯彻落实中央精神，以“全球南开”为目标的海外交流合作取得新进展，国际化办学水平不断提升，海外交流深度拓展，并积极为跨文化交流贡献南开力量，多次获得国家表彰。还开展“全球南开”大讨论，实施了重心下移的外事工作改革，国际化建设成绩喜人。\n南开留学生欢乐过中秋\n引进来，让世界走进南开\n为贯彻落实中央精神、结合南开发展实际，学校在《南开大学“十二五”事业发展规划纲要》和《南开大学综合改革方案》中提出，要扩大和加深海外合作支持人才培养工作，推进国际交流与合作模式改革，提升国际化办学水平。《南开大学“十三五”事业发展规划纲要》更明确提出，实施“全球南开”计划，提升国际教育与科研合作水平。\n为此，学校开展“全球南开”大讨论，制定施行《“全球南开”计划(2016—2020)》，通过加快本科生海外交流、推进研究生培养国际化、加强留学生来华教育实现人才培养的国际化；通过以“目标定位”为依据，以“项目建设”为抓手，以“制度配套”为保障，以“国际评估”为推手，实现学科建设的国际化；通过面向全球广揽高层次人才，积极开拓教师海外合作交流渠道，提升完善教师国际化支持计划，升级后备师资培养计划，实施管理人员队伍国际化培养计划实现师资队伍的国际化；通过建设联合科研机构，推动国别和区域机构建设和发展，加强与国外知名智库交流合作，推进国际学生期刊建设，完善科研组织架构和领导体制实现科学研究的国际化。\n通过“全球南开”计划，学校将力争在“十三五”期间实现国际化指标快速发展，提升海外交流和合作的层次与影响，形成南开特色中外合作办学体系，深入推进与“一带一路”沿线国家的合作交流。\n学校还实施了重心下移的外事工作改革，构建师生为本、学院为主的大外事工作格局。“引进来”“走出去”尽显南开提升国际化水平的坚定决心。\n引进来，就是要集聚海外的优秀人才和优质教育、科技资源来到南开。记者了解到，仅在2016-2017年学年，南开大学就接待了来自美洲、大洋洲、欧洲、亚洲、港澳台等23个国家和地区的来访团组84批次，总计771人次；落实安排校级代表团出访11次；与17个国家或地区的35所高校和机构签署协议50份，其中新签协议39份，续签协议11份。我校国际(两岸)会议申报并成功举办40场，其中双边会议3场，两岸会议1场，文科类会议22场，理科类会议18场。参会国内外专家共计3292人次，其中国际专家学者991人次。主办或协办大型国际会议3场。\n为了进一步提高学校国际化水平，学校积极让国际学生“引进来”，实施“留学南开”计划，增加全英文授课项目。不断拓展留学生招生渠道，扩大留学生规模，优化留学生的生源结构和层次结构，增加“一带一路”沿线国家的留学生人数，增加学历生数量，提高留学生招生和培养质量。\n“希望把汉语和对中国学界的认识带到英国去，增加我们和中国学者合作的机会。”英国留学生施嘉睿2012年获得“南开大学新生入学奖学金”，入校学习，2016年从哲学院毕业后，回到英国。他表示，“学业完成后，我还是想回到中国”。\n为鼓励留学生来南开学习深造，学校为留学生提供不同程度的奖学金项目。经过努力，学历留学生逐年递增。截止今年1月，我校学历留学生总数为1032人，比上一年增加31人。其结构也进一步优化，硕士、博士增加21.2%，研究生占留学生学历生总数的38.2%。留学生国别由上一年的80个国家和地区增至94个国家和地区。学校还与天津滨海新区签订留学生合作协议，让外籍留学生了解、认识滨海新区，并联合组织外籍留学生专场招聘会，为滨海新区输入高层次海外人才。\n要想“引进来”，就要让国际了解南开，而英文网站无疑是一扇权威的“窗口”。作为面向国际展示南开的重要媒介，做好英文网站也是南开进一步实施国际化战略的基本要求。\n“有了英文网站，更方便我们每天了解学校的精彩新闻和信息，真是令人耳目一新。”来自巴基斯坦的留学生巴月南在浏览南开大学新版英文网站后惊喜不已。\n2016年1月1日，学校新版英文网站正式上线，其内容包括南开概况、教育招生、院系机构、科学研究、国际交流、人才招聘、校园生活和教育基金8个板块，以“完整、准确、丰富、美观”为原则，面向国际学术界、国际媒体、留学生、国际合作伙伴及南开师生、校友等不同人群的需求，力求全方位、立体化展示南开大学办学特色，有效服务学校国际化工作开展。除了学校英文主站外，商学院、化学学院、外国语学院、生命科学学院、材料科学与工程学院、数学科学学院等一批优质院级英文网站也上线运行。\n南开大学-格拉斯哥大学联合研究生院首届29名学生毕业\n聚人气，海外资源云集南开\n渤海之滨，白河之津，南开高地，汇聚英才。党的十八大以来，在学校大力推动下，一大批海内外知名专家学者、政治家、社会活动家会聚南开。仅在去年，就有近800名长、短期外籍专家来南开进行合作研究、讲学或参加国际会议，10余名外籍专家申请到了人才绿卡。\n诺贝尔经济学奖获得者罗伯特·恩格尔，欧盟委员会前主席、意大利前总理罗马诺·普罗迪，法国宪法委员会主席洛朗·法比尤斯，美国前国防部长、科恩集团董事长及首席执行官威廉·科恩，新加坡总统陈庆炎，马里共和国总统易卜拉欣·布巴卡尔·凯塔，意大利驻华大使白达宁，格林纳达驻华大使丹尼斯•安托万，著名美籍刑侦专家李昌钰……党的十八大以来，这些国际“大咖”加盟南开，经常为师生带来精彩讲座与前沿报告。\n2014年是中法建交50周年，洛朗·法比尤斯受聘南开大学国际关系与全球治理首席教授，他的著作《十二珍品阁》中文版由南开大学出版社出版发行，并在中国国家博物馆举行首发式。活动中，法比尤斯与南开大学终身教授范曾就中法文化艺术展开专题对话，探讨文化交流。\n你们都是为未来奋斗的年轻人，看到你们，我就仿佛看到世界的明天……”今年3月，科恩来到南开演讲“变化中的世界格局”，这已是这位南开大学的“老朋友”第10次来校访问。\n国际大咖云集的同时，一批“本土化”的南开优秀外籍教师也在学校育人不倦，桃李芬芳。\n“我为什么回到南开来呢？我一直怀念祖国。我平生志意，就是要把美好的诗词传给下一代人！”2015年10月，迦陵学舍的正式启用，标志着著名学者叶嘉莹先生定居南开园。这位已经从教72年的93岁老人，不改教书育人的初心，在南开设立了叶氏驼庵奖学金奖励后学，还让“海棠雅集”这一传统文化盛会在今年首次在南开大学举办，每年她的讲座都座无虚席，甚至有人说“她站在那里就是一首诗”。\n“我的根在中国！”生命科学学院教师马克·巴特兰姆教授(Prof. Mark Bartlam)动情地说。今年5月，他在第六届“我与外教”全国大赛中荣获首届2016“外教中国”年度人物称号，从国家外国专家局副局长陆明手中获颁荣誉证书。马克·巴特兰姆是一位天津“姑爷”，在天津高校首开全英文课程，推动了天津高校教学与世界一流大学接轨，为提高天津高校的双语教学水平和天津科研领域优秀人才的培养作出了重要贡献。\n今年9月19日，医学院教师麦金麟(Dr. Cameron Rafael McKay, DPM)荣获2017年“海河友谊奖”，这是天津市政府授予在津外国专家的最高荣誉。麦金麟是医学院第一位全职任教的临床外教。他的加入，给南开医学院带来了全新的英文医学课程和美国先进的临床教学理念，也让南开大学的医学教育迈上了一个新台阶。为了能让更多的美国医学从业人员来医学院任教，“老麦”每次在中国开会或是回美国休假期间，都不忘四处奔走，为南开大学联系、引进优秀海外人才。\n“我很喜欢中国，在中国工作是我的梦想！”意大利姑娘小悦在我校攻读汉语国际教育专业硕士研究生毕业后，就留在学校国际学术交流处工作。她希望向来访南开的世界各地的客人们熟练地介绍孔子、老子等中国文化名人，介绍严修、张伯苓、周恩来和南开园里的每一个角落。\n人才济济，资源集聚，一批优秀的合作办学、研究项目也在南开落地生根。\n今年6月，南开大学-格拉斯哥大学联合研究生院首届29名学生毕业。于2015年揭牌成立的南开大学-格拉斯哥大学联合研究生院是由中英两国政府支持，教育部批准设立的中外合作办学机构，系英国在华首个以“联合研究生院”命名的国际研究生培养机构。在两校研究生培养实现“无缝”对接后，双方还在今年签署了关于联合研究生院招收国际留学生的合作协议，商定于2018年开始面向全球招收国际留学生。\n此外，我校与英国伯明翰大学建立“高级联合研究院”项目进展顺利；学校与法国诺欧商学院合作举办电子商务专业本科教育项目已获教育部批准；经济与社会发展研究院与澳大利亚弗林德斯大学合办国际经贸关系专业、医院管理专业和教育领导与管理专业硕士学位教育项目，在历次中国教育部和澳大利亚教育部的评估中都获得好评，并被中国教育部列为全国合作办学试点单位；“中加水与环境安全联合研发中心”“生物医学国际合作联合实验室”等一批高水平科研平台纷纷落户南开，以国际化为南开“双一流”建设提供强大助力。\n“一带一路”建设与天津发展的新机遇国际研讨会举行\n走出去，以国际化提振南开\n今年5月，习近平总书记在“一带一路”国际合作高峰论坛圆桌峰会上指出，在“一带一路”建设国际合作框架内，各方秉持共商、共建、共享原则，携手应对世界经济面临的挑战，开创发展新机遇，谋求发展新动力，拓展发展新空间，实现优势互补、互利共赢，不断朝着人类命运共同体方向迈进。\n南开积极响应国家“一带一路”倡议，正以实际行动“走出去”，讲好“中国故事”，发出“南开之声”。\n2015年，南开大学丝绸之路研究中心揭牌成立。中心依托南开大学雄厚学术实力，以“一带一路”建设的重大理论和实践问题为重点，开展相关课题研究、战略研判、政策咨询、人才培训和国际交流，努力建设成为国内外知名的“一带一路”研究咨询的高端智库、国内外学术交流合作平台和高水平专业人才培训基地，为国家“一带一路”建设提供政策咨询、理论支撑和智力支持。普罗迪、法比尤斯等受聘为研究中心高级顾问。\n习近平总书记今年1月在联合国日内瓦总部演讲时，系统而深刻地阐述了“构建人类命运共同体”这一重大时代命题，今年6月“构建人类命运共同体与全球人权治理”理论研讨会在南开大学举行，与会专家学者围绕“人类命运共同体的人权意蕴”“构建人类命运共同体的机遇与挑战”“人类命运共同体与全球人权治理”“构建人类命运共同体的中国理念与实践”“构建人类命运共同体与各国人权的实现”等议题进行深入讨论。\n此外，学校还举办新丝绸之路国际研讨会、“一带一路”建设与天津发展的新机遇国际研讨会、天津论坛、“一带一路”中西文化对话等高端学术交流平台，为“一带一路”倡议贡献“南开智慧”；公司治理国际学术研讨会、“制造业的未来图景”国际学术研讨会、“贸易与发展”国际学术研讨会、“演进中的知识产权国际保护体系”国际研讨会、表示论与调和分析国际研讨会等一大批国际研讨会为治国理政提供“南开参考”。\n在“中国高校海外网络传播力报告(2015)”中，南开位列第三。这得益于学校实施的“海外影响力提升”计划，通过加强海外宣传，建好高水平英文网站，通过海外校友、合作伙伴、多边组织等开发有效的海外宣传渠道，建立以新媒体为主的有效海外宣传平台，探索易于被海外受众接受和在海外传播的内容与表达方式。与此同时，学校还承担公立大学校长论坛秘书处工作，积极参与达沃斯论坛与国际大学联盟。\n走出去的南开，也得到了国际范围的认可。2012年，范曾获加拿大阿尔伯塔大学特别荣誉博士学位。2015年，叶嘉莹获加拿大阿尔伯塔大学荣誉博士学位。2016年，校长龚克获授格拉斯哥大学名誉博士……这些荣誉不仅颁给了南开人，更代表着国际学术界对南开大学国际化进程的肯定。\n党的十八大以来，我校与300余所国际知名大学、国际学术机构保持长期合作交流关系，积极支持师生参与国际组织和事务，主动参与全球可持续发展议程和世界高等教育改革，大批南开师生“走出去”，仅在去年就派出教师1025人次、学生1210人次，其中，学生派出人数是2012年的2.18倍。\n在“走出去”的过程中，南开通过“孔子学院”等跨文化交流研究平台建设，成为成为国家汉办最重要的培训基地之一，迄今累计培训各类师资4000余人，多次获得国家表彰，首批国家汉办“新汉学国际研修计划”南开位列其中。\n2016年9月，巴西塞阿拉联邦大学孔子学院成立，这是南开大学在海外建立的第九所孔子学院。2016年12月，我校合办的英国格拉斯哥大学孔子学院、法国诺欧商务孔子学院在第十一届孔子学院大会上获得“2016年先进孔子学院”奖。全球511所孔子学院中仅26所获此殊荣。\n不仅要让中国师生“走出去”，南开培养的国际学生也在“走出去”。\n“我希望通过自己的努力，让更多的土耳其人了解中国，热爱中国，为中土两国的文化交流贡献一份自己的力量。”2016年，一部由我校汉语言文化学院留学生白徐克和他的研究生导师欧凯教授共同编写的本地化汉语词典，在土耳其各大书店销售。这是第一部在土耳其本地出版的汉语词典，一共收录了9600个常用词汇。\n为助力发展中国家培养软件工程人才，南开申请承办了2017级援外学历学位教育项目(软件工程专业)，获商务部批准，今年9月，来自阿尔及利亚、埃塞俄比亚、巴基斯坦、巴勒斯坦、圭亚那、加纳、老挝、卢旺达、马达加斯加、马拉维、缅甸、南苏丹、尼日尔、塞拉利昂、委内瑞拉、乌干达等16个国家和地区的40位学员入学研习，他们在毕业后将带着南开烙印，成为本国软件工程领域的高端人才、国际间友好交流的使者、技术合作的桥梁和经济合作的纽带。\n以国际化为助推，南开腾飞正当时！\n南开大学第九次党代会报告强调，“中国正迈向世界舞台的中央，提升高等教育的国际竞争力和影响力日益紧迫。这就要求我们必须增强使命意识、忧患意识，不仅要胸怀天下、‘放眼看世界’，还要勇于担当、‘大胆闯世界’，主动作为，努力在国际教育舞台上占有一席之地，为提高国家竞争力提供人才和智力支持。”\n为此，学校正坚持开放办学，着力深化国际交流与合作模式改革，通过拓展师生国际交流渠道、加强与海外优质教育资源合作、提升跨文化交流与研究水平，实现办学国际化水平的新突破。\n党的十九大召开在即，南开也即将迎来百年华诞，一流大学与一流学科建设如火如荼，一流的大学、一流的学科、一流的教师与一流的学生都无法靠故步自封而获得，唯有“引进来”“走出去”，以高度的紧迫感与责任感加快南开国际化进程，让国际化的南开走向世界，让世界为国际化的南开“点赞”！\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/27/36/273644_280483.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/36/273645_959239.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/36/273646_756074.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/36/273647_142221.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}