{
    "title": "【学习贯彻十九大精神】南开大学召开习近平新时代中国特色社会主义思想理论研讨会-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/11/16/000356138.shtml",
    "publish_time": "2017-11-16",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【学习贯彻十九大精神】南开大学召开习近平新时代中国特色社会主义思想理论研讨会\n发稿 13:49\n南开新闻网讯\n(记者 聂际慈 摄影 吴军辉)为把学习贯彻党的十九大精神引向深入，大力推进习近平新时代中国特色社会主义思想研究， 11月15日，由南开大学主办、南开大学习近平新时代中国特色社会主义思想研究院承办的习近平新时代中国特色社会主义思想理论研讨会在津南校区综合业务东楼举行。校领导魏大鹏、龚克、朱光磊及校长助理黄晓娟出席研讨会。\n本次研讨会的主题为“社会主要矛盾变化与五大发展理念”，中国辩证唯物主义学会副会长、中国人民大学教授郭湛，南开大学教授阎孟伟、王新生、陈宗胜、王利华、刘凤义先后做主题发言。\n郭湛在题为《“新时代”中国的发展理念》的发言中指出，十九大宣告我国已经进入中国特色社会主义新时代。从当前到2050年，就是实现“两个一百年”奋斗目标的时代，是现代中国发展的关键时期。“新时代”的发展理念，就是以“创新、协调、绿色、开放、共享”五大发展理念为基本内容的“新发展理念”，作为一种发展观，可以称之为“公共主义发展观”。十九大报告总览中国和世界两个发展全局，其中贯穿的发展观，就是“公共主义发展观”。发展的根本，在于“中华民族”和“当代人类”两大发展主体，而两大主体又形成了“中华民族共同体”和“人类命运共同体”，它们都具备“共同性”和“公共性”。发展中的公共主义，是以问题为导向，贯通“中华民族共同体”和“人类命运共同体”内部和共同体之间，通过开展协同创新，研究和解决中国和世界发展中的迫切问题。他认为，在未来的中国、区域乃至全人类的发展若能把握住公共主义发展观，采取共商共建合作共赢，国际关系与人类发展状况将得到改善。\n郭湛强调，新时代中国的哲学社会科学需要对一系列重要问题开展研究。一是当代中国发展的总问题是中华文明的现代复兴，二是中华民族共同体、人类命运共同体的建构，三是中国与世界发展的大趋势是和平发展、合作共赢，四是面向未来的公共主义的发展观和发展战略，五是新时代中国哲学社会科学的发展和建构。他认为，又一个“百家争鸣”的时代即将到来，新时代、新使命呼唤新理论、新哲学。\n阎孟伟在《不忘初心，牢牢把握新时代社会主要矛盾，全面推进我国社会主义建设事业的发展》主题发言中指出，十九大报告深刻分析了国内外形势所发生的深刻变化，在科学地总结了十八大以来我国改革开放和社会主义现代化建设所取得历史性成就以及所面临的各种新挑战的基础上，很有震撼力的提出：“经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的历史方位。”这是一个十分重要的战略判断。这个战略判断的根本依据就是这个新时代社会主要矛盾的转化。十九大报告指出，中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。这个战略判断从总体上把握了我国中国特色社会主义建设在新的历史发展时期所面对的各种复杂的社会矛盾和社会问题，对我国社会主义初级阶段发展的阶段性特征做出了准确的战略定位，为全面推进我国新时代社会主义建设事业的发展做出了科学的战略策划。\n阎孟伟说，牢牢把握我国新时代主要矛盾，是全面推进我国社会主义现代化建设事业的关键。对于哲学社会科学理论工作者来说，意味着理论研究的全面推进，要研究在经济、政治、文化、社会、生态等各个方面发展的不平衡不充分的问题，研究各个领域中发展的不平衡不充分的具体内容，探讨克服发展不平衡不充分的具体的方案，为我国新时代战略发展和战略目标的实现贡献力量。\n王新生在《把握和平发展时代主题，构建人类命运共同体》主题发言中指出，在当今世界的大变革大调整时期，不同文明、国家、民族、宗教之间相互尊重、和谐共处，构建人类命运共同体，是整个世界紧要而迫切的任务。作为拥有五千多年文明和悠久历史的国家，作为当今世界最大的发展中国家，作为经济增长和发展最快最好的国家，中国的成就举世公认。然而，对于不同的国家之间怎样携手共进，走向人类美好的未来这样一个世界性问题，对于这样一个涉及到世界各国利益和人类命运、人类未来的全球性问题，中国怎样看、能提供什么样的智慧、给出什么样的方案，这是全世界的人们都非常关注的问题。在理论的最高层面上，要用共产主义的理想来回答。但就现时代复杂多元的现实世界而言，我们还应该同时要用能够得到各方面最大赞同的语言来表达这一理想。习近平总书记在十九大报告中提出“各国人民同心协力，构建人类命运共同体，建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”就是中国对这个问题鲜明的回答。\n王新生说，人类命运共同体这一概念，是在具有悠久传统的中国文化土壤中生成的，蕴含着独特的中国智慧，这条道路是在不同于自由主义的马克思主义理论的根基上建立起来的，蕴含着唯物史观对人类社会发展规律的深刻洞见，并不是抽象的理想和口号。构建人类命运共同体符合各国人民的愿望和根本利益，必须依靠各国人民同心协力、共同奋斗。\n陈宗胜在《落实十九大精神推动葫芦形分配格局逐步转变为橄榄形实现共同富裕》主题发言中指出，目前中国居民收入分配状况的基本判断是“收入差别下降通道上的‘葫芦形’分配格局”，具体体现在居民收入差别程度仍然较高，但已经全面开始下降，收入分配格局从“金字塔形”转为“葫芦形”，或显中等收入陷阱苗头。从历史的纵向维度看，收入差别已越过拐点而下降，但差别程度仍较高。从国际的横向维度看，我国收入分配格局已从中低收入者占绝大多数的“金字塔形”转变为拥有一个“次众组”、形状不规则的“葫芦形”，而这一格局，距离低收入者和高收入者都相对较少、而中等收入者占大多数的理想分配格局“橄榄形”还较远。十九大报告论述的13个方面中，有5方面10个段落都涉及收入分配和贫困问题。为此，必须要落实十九大提出的重要方略和措施，改善收入分配格局，防范中等收入陷阱风险。\n陈宗胜认为，要大力推进乡村振兴与城镇化，扩大中等收入阶层比重，改进“葫芦形”格局。在经济发展中不能忽视分配和再分配政策，必须深化收入分配体制改革，有序调整收入分配格局，不断增加最低收入阶层收入水平，加快缩小低收入阶层的比重，努力缩小现存区域之间、城乡之间、行业之间过大的收入差别，适当调节最高收入层收入增速，坚决取缔任何非法收入。最终发展到发达经济，实现中华民族伟大复兴的中国梦，实现共同富裕。\n王利华在《建设生态文明和美丽中国是新时代坚定而必然的抉择——学习习近平总书记在“十九大”政治报告中关于生态文明的最新论述》主题发言中说，十九大将习近平新时代中国特色社会主义思想确立为党的行动指南，开创了马克思主义和科学社会主义中国化的崭新境界，为世界上提供了不同于西方道路的全新选择，为解决人类问题贡献了中国智慧和中国方案。十九大报告中，生态文明的战略地位进一步提升，“五位一体”总体布局、“四个全面”战略布局、“创新、协调、绿色、开放、共享”五大发展理念、满足人民日益增长的美好生活需要、建成富强民主文明和谐美丽的社会主义现代化强国都需要以生态文明作为支撑。\n王利华说，“人与自然是生命共同体”是生态文明的哲学依据，生态文明和美丽中国建设，占据了自然道德与人类道德有机统一的哲学至高点。为此，就必须将“现代化”重新定义为人与自然和谐共生的现代化。十九大直面长期以来“发展与保护”的尖锐矛盾，指出“绿水青山就是金山银山”，确立“绿色发展”的坚定导向，做出生态文明的最终决择，向世界宣示了中国全球环境保护的大国担当。习近平新时代中国特色社会主义生态文明思想博大精深，渊源深厚，必须认真学习、深刻领会、系统诠释、广泛传播、知行合一、奋力作为，而不能简单“背书”，满足于寻章摘句，停留于表面文章。\n刘凤义在《从中国特色社会主义政治经济学视角理解“现代化经济体系”》主题发言中指出，要运用系统观和发展观把握现代化经济体系(方法论)，十九大报告首次使用“经济体系”这个范畴，经济体系本身就是一个系统，这个系统的“动力、结构、核心零部件”，在十九大报告中都已经明确提出。更为重要的是，报告明确了统领这个系统的“中枢神经”，就是新发展理念。现代经济体系不仅是一个系统，还是一个随时代进步不断发展的系统。为此，要抓住“满足需要”这个根本范畴理解现代化经济体系，十九大报告提出“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”这一重大论断，“满足需要”是中国特色社会主义政治经济学最根本的范畴。\n刘凤义说，十九大报告提出要“建设现代化经济体系，必须把发展经济的着力点放在实体经济上，把提高供给体系质量作为主攻方向，显著增强我国经济质量优势”这一命题，可以体会到其深厚的学理意义。实体经济、供给质量，这两个范畴与中国特色社会主义“满足需要”的生产目的密切相关。为此，要从人的全面发展高度认识现代化经济体系，把“坚持质量第一、效益优先”“通过解放和发展生产力节约劳动时间，增加自由时间”“从劳动力再生产发展为人的全面发展再生产”作为现代化经济体系的三个支点。\n龚克在主持研讨会时指出，深入学习贯彻党的十九大精神，必须将理论与实践相结合、历史与现实相结合，深入理解十九大的精神实质，深入研究十九大提出的重大课题，深入推进学校的综合改革。今天的研讨会，就是以理解和把握社会主要矛盾转化的新特点为切入点，发挥南开大学哲学社会科学重镇作用，多学科地针对“构建人类命运共同体”“逐步实现共同富裕”“建设现代化经济体系”“建设生态文明和美丽中国”等重大问题开展研究，努力把学习贯彻十九大精神引向深入。\n主题报告结束后，现场师生踊跃提问，就“新时代社会主要矛盾的转化”“现代化经济体系”“生态文明建设”等内容，与主讲人互动交流。\n南开大学习近平新时代中国特色社会主义思想研究院成员单位的师生、学生理论社团代表参加研讨会。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278509_863779.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278508_890694.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278510_042709.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278511_817627.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278512_926241.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278513_183273.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278514_728195.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/85/278515_970164.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}