{
    "title": "【喜迎十九大 奋进看南开】立德树人谱华章 南开沃土育英才-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/10/14/000350400.shtml",
    "publish_time": "2017-10-14",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【喜迎十九大 奋进看南开】立德树人谱华章 南开沃土育英才\n发稿 20:25\n【编者按】“办好高等教育，事关国家发展、事关民族未来。”党的十八大以来，以习近平同志为核心的党中央对高等教育高度重视，作出一系列重要指示。南开大学深入学习贯彻落实习近平总书记重要指示精神，围绕解决好\n培养什么样的人、如何培养人以及\n为谁培养人\n这个根本问题，坚持立德树人，遵循教育规律，弘扬优良传统，扎根中国大地办大学，努力建设世界一流大学和一流学科。在喜迎党的十九大之际，南开新闻网推出“喜迎十九大 奋进看南开”专栏，全景展现党的十八大以来，特别是南开大学第九次党代会以来，我校在以习近平同志为核心的党中央领导下，牢记“四个服务”，坚持立德树人，不断砥砺奋进，大力加强推进党的建设、“公能”教育、人事人才、教学科研、服务社会、文化传承创新、文明校园创建、国际化建设等方面取得的新发展、新成绩，展现出来的新面貌、新姿态，以昂扬向上的精神状态、日新月异的发展变化，迎接党的十九大胜利召开！\n南开新闻网记者  马超   摄影  吴军辉\n一个国家的明天，取决于青年。\n一个民族的未来，寄望于后辈。\n党的十八大以来，以习近平同志为核心的党中央审时度势、高瞻远瞩，高度重视培养中国特色社会主义事业合格建设者和可靠接班人，将保障中国特色社会主义事业后继有人作为一项重大战略任务。学校坚持把贯彻党的教育方针摆在首位，牢牢把握社会主义办学方向，紧紧围绕立德树人这一根本任务，不断巩固马克思主义指导地位，不断推动思想政治工作创新发展，注重把南开传统、南开精神与培育践行社会主义核心价值观有机结合；注重搭建实践平台，引导学生扎根中国大地，锤炼意志品质；注重以根植优秀传统、富含时代因子的南开文化浸润校园。一大批公能兼济、勇于创新的南开学子正不断成长，在他们心中，凝聚着为中华民族伟大复兴中国梦矢志奋斗的正能量！\n传承南开精神    践行核心价值\n对于一个国家、一个民族来说，核心价值观是赖以维系的精神纽带，是共同的思想道德基础。党的十八大以来，南开大学注重推进社会主义核心价值观教育与南开特色素质教育的深度融合，突出思想教育和价值引领，强化校史、校训育人功能，增强主题教育活动感染力，引导学生把社会主义核心价值观内化于心、外化于行。\n今年9月25日，新华社公开发布习近平总书记9月23日给南开大学8名新入伍大学生的回信，亲切的关怀，巨大的鼓舞，在全体南开人中引起强烈反响，大家倍感振奋，深受激励。\n“你为什么来当兵？”面对这样的问题，这8个大学生的答案惊人的相似——参军报国、锻炼自己。今年9月初，学校为8位新入伍学生举行隆重的欢送仪式，校党委书记魏大鹏为入伍学生佩挂绶带并颁发纪念奖牌，并与他们在校钟前合影留念。在与他们的座谈会上，校党委副书记、副校长杨克欣从西南联大纪念碑上的834位从军学生名录讲起，讲到习主席5·4讲话精神和《习近平的七年知青岁月》一书，再讲到南开“允公允能，日新月异”的校训，一段段历史，一幕幕变迁，深深刻入了8名大学生的内心。“总书记在农村基层锻炼时那种默默奉献、埋头苦干的精神，激励着我们参军入伍，在军队的大熔炉里接受锻炼。”在讨论中，这几名大学生结合自己报名参军的经历你一言我一语，渐渐萌生了以给习主席写信的方式、表达从军报国之志的想法。在学校支持下，最终形成这封《南开大学8名新入伍大学生写给习主席的信》。\n习近平总书记在回信中高度评价了南开爱国奉献的光荣传统。社会主义核心价值观建设极为重要的一项任务，就是弘扬伟大的爱国主义精神。南开素有爱国传统，在每年烈士纪念日、共和国华诞到来之际，庄严的升旗仪式和烈士纪念活动让南开师生更加珍惜和平，爱国主义情怀在每位南开人心中生根发芽；在“勿忘九一八”鸣校钟仪式中，南开师生会铭记那段历史，将爱国之心转化为报国之行；在校庆日、校殇日、抗战胜利纪念日等重要时机，学校积极开展各种生动的爱国主义教育，让广大师生更加清醒地认识自身的使命担当。特别是党的十八大以来，学校注重通过“学习恩来精神、践行南开责任”主题活动，缅怀爱国先贤等多种形式，引领南开学子认识今日之“公”，就是建设富强、民主、文明、和谐的社会主义现代化国家，就是实现社会的自由、平等、公正、法治，就是要做到爱国、敬业、诚信、友善，涵育学生为公之志向、奉公之操守、大公之襟怀，培养学生团结协作之能、学习实践之能、吃苦耐劳之能，强化学生创新精神、创新能力、创新作为，不但每个人要能接受新事物，而且要成为新事物的创造者;不但要能赶上新时代，而且要能走在时代的前列。\n习近平总书记在全国高校思想政治工作会议上的重要讲话中谈到培育和弘扬社会主义核心价值观时，特别提到了南开“允公允能、日新月异”的校训，指出其与社会主义核心价值观的内在要求是一致的。学校注重开展特色素质教育，通过讲校史、唱校歌、诵校训、戴校徽、鸣校钟、参观周恩来邓颖超纪念馆、评选“伯苓班”“周恩来班”“周恩来奖学金”等庄严仪式和重要活动，把校训所表达的社会主义核心价值观新内涵内化为南开人面向新时代的精神追求，外化为师生们实现中国梦的自觉行动。“允公允能，日新月异”，是每次开学典礼、毕业典礼上一以贯之的主题，目的就是向年青一代传递南开大学与国家民族同频共振的价值取向、精神品质和文化自觉。党的十八大以来，南开校训所蕴含的时代精神与核心价值被《人民日报》《光明日报》《中国教育报》以及中央电视台等主流媒体广泛报道。中央电视台《新闻联播》“校训是什么”系列节目的开篇，以头条6分钟时长对南开校训进行了深入报道，南开校训传递的价值理念与社会主义核心价值观高度契合，引起师生校友强烈共鸣，受到社会广泛关注和赞扬。\n学校力求引导学生在深刻理解“允公允能、日新月异”校训及社会主义核心价值观内涵的基础上，努力在勤学、修德、明辨、笃实的践行上下功夫，实现价值追求与实践的高度统一。党的十八大以来，通过南开“文化周末”系列活动，举行以社会主义核心价值观为主题的活动近百场。组织部分师生开展专题调研，举行校训与社会主义核心价值观征文、研讨会，并选出优秀文章52篇结集出版，形成10余篇调研报告和论文。开设培育和践行社会主义核心价值观专题网站，利用微博、微信等新媒体及时发声，在校园内张贴宣传海报近300幅。起草并发出《关于在大学教育中弘扬中华优秀传统文化的倡议》《中国研究生科研诚信公约》等，努力将社会主义核心价值观融入教学、科研全过程。\n校党委高度重视学生青年马克思主义者的培养工作。2016年，南开大学马克思主义学院入选全国首批9所重点马院。学校党委认为，建设全国重点马院是党中央的重大战略部署，推动这项工作不仅在于上好思想政治理论课，更在于培养建设中国特色社会主义的可靠接班人。南开大学诞生于五四大潮之中，有着光荣的革命传统，应在引领社会思想进步、推动理论创新、培养优秀人才方面作出积极贡献。学校党委对这项工作高度重视，多次召开会议专题研究，印发了重点马克思主义学院建设的实施方案，并全力推动实施方案的落实。\n今年“理论之星”十强表演赛的现场上， 10名“理论之星”分成两组，依托“理论综艺节目”的模式，经过答题、竞演、辩论等环节，展现出良好的精神风貌和坚定的理想信念。学校对于“理论之星”评选培育、“党史知识竞赛”等活动以及红色记忆宣讲团等学生理论社团、高校理论社团研讨会、“青年马克思主义者培养工程”给予大力支持，旨在用马克思主义中国化的最新成果武装青年，用教育培训和实践活动锤炼当代青年的思想政治素养和创新实践能力，使他们成为中国特色社会主义事业的合格建设者和可靠接班人。\n搭建实践平台    扎根中国大地\n在老一辈革命家的旧居追寻艰辛而坚实的历史足迹，在红色革命遗址前缅怀先烈的崇高精神……今年暑假，南开大学200多支学生队伍的社会实践活动开展得如火如荼：校团委暑期实践示范队4支分队分别赴瑞金、于都、寻乌、石城进行深入实践调研；“青年马克思主义者培养工程”培训班40余名学员赴古田、龙岩开展系列学习体验活动；山东荣成市滕家镇、河北兴隆县蘑菇峪、广西百色市逻沙乡、西柏坡八一红军小学、陕西吴起县长城镇……大江南北、长城内外，处处都留下南开学子的足迹。\n“知中国  服务中国”是南开的光荣传统。每逢假期，学校都组织同学们通过社会调研、支农支教、送医下乡、挂职锻炼、志愿服务等多种形式奔赴祖国大江南北，走进政府机关、街道社区、企事业单位等进行社会体验，边观察边思考，边实践边体验，通过调研、实习、创业、公益活动等方式投身于社会实践的热潮，在广阔的社会“第二课堂”锤炼南开品格。化学学院赴山西省繁峙县实践团今年已走过了第12个年头；2013年成立的博士生讲师团走进企业、医院、社区、学校、部队等开展社会主义核心价值观主题宣讲活动120余场；“校友寻访”“HR寻访”主题项目将社会实践与就业创业紧密相连，以及“关爱残障人士阳光助残”“心目影院”“关爱脑瘫儿童”“爱心超市”“关爱侨界空巢老人”等十余项品牌服务活动持续开展，累计受益人数逾十万人次。\n不久前，一场属于全国人民的体育盛会——第十三届全运会在天津隆重举行。精彩激烈的赛场外，志愿服务成为一道靓丽风景。经选拔，学校229位学生成为全运会志愿者，累计为三万五千余名观众提供高质量的志愿服务。党的十八大以来，学校注重结合自身的文化底蕴和校风特色，引导青年学生深入开展学雷锋志愿服务活动，并将志愿服务作为涵养社会主义核心价值观、培育学生“爱国爱群之公德、服务社会之能力”的重要途径。目前，全校已有注册志愿者6712名，在社区、街道、乡镇、学校建立了200余个青年志愿者服务站。青年志愿者协会成立20年来，为社会提供了累计1万多人次超过500万小时的志愿服务，他们不仅是奥运会、世博会、东亚运动会、达沃斯论坛上的“导航仪”，更多的则是扮演着社区中的居委会主任助理、环保卫生宣传员。南开学生志愿者为天津市嘉陵北里社区义务家教已坚持了13年，南开学生医疗队坚持做医学公益开放日活动15年，研究生支教团持续14年走进新疆阿勒泰地区支教，如今他们的身影又活跃在西藏、甘肃……一大批经得起时间磨砺的学雷锋志愿服务行动，在长久坚持中产生了浸润人心的力量。\n2013年学校开始实行夏季学期。学生可以结合专业特点集中开展“国家大学生创新性实验计划”“百项工程”等科研创新和创业活动；学校邀请海内外知名专家学者讲座或授课；学校还鼓励学生在夏季学期积极参加国外优秀大学的夏令营、学术论坛、科研项目、暑期课程等。\n党的十八大以来，学校高度重视学生创新创业工作，多措并举，协同推动，促进学生创新创业，取得了良好的育人效果和社会效应。学校将学生创新创业工作纳入全校总体格局，鼓励并大力支持学生参加科技项目研究及创新创业实践活动。学校广泛开展科技创新、创业竞赛及本科生创新科研项目课题立项等活动，创业交流沙龙、创新创业事迹分享会等激发学生创意，培养创新热情活动更是接连不断。据不完全统计，自2013年以来，参加公共选修课、公共课、创业班等课程系统培训及创新创业比赛的学生已超过8000人次，有近百支学生创业团队活跃在创新创业领域。为支持学生创新创业团队实现创业梦想，学校发挥学科优势，借力社会资源，力求打造面向南开、立足京津冀、覆盖全国的“一站式”创新创业服务平台。2012年5月落成的玑瑛青年创新创业实践基地，是一个专门面向学生，开展创业就业服务和项目预孵化的实体平台。玑瑛青年创新创业实践基地作为早期成型的众创空间，如今已然成为标杆，从一期的9支创业团队入驻，到如今一期加二期共几百家创业企业日渐成熟，涌现出以“闯先生”为代表的一批创业成果和全国五四青年奖章获得者郭鑫、全国大学生年度人物汤明磊等为代表的创业典型。\n繁荣校园文化    营造育人氛围\n每年的最后一天，南开大学教师合唱团、学生合唱团、学生交响乐团都会携手师生登台献唱，奉上一场高水平视听盛宴。这样的新年音乐会已经连续举办多年，与每年的迎新晚会、送毕业生晚会并称“三大晚会”，成为南开品牌，在南开师生之中深入人心。党的十八大以来，学校积极组织开展参与性强、认可度高、群众基础广泛的文化活动，为学生们搭建了陶冶情操、展示特长、拓展综合素质的平台。在不断的探索实践中，形成了包括“五月的鲜花”合唱比赛、“校长杯”系列体育赛事、“校园十大歌手”比赛、“荷花节”主题活动、“走下网络、走出宿舍、走向操场”体育健身活动等在内的十余项全校性群众品牌文化活动。学生只要有需要，总能找到一个校级层面的自我展示和拓展的舞台。\n学校更加注重从中华优秀传统文化中汲取力量，以丰富多彩的校园活动为载体，用传统文化滋养塑造学生的灵魂和人格。每年新生入学后，南开大学讲席教授、文学院中华古典文化研究所所长、中央文史研究馆馆员、加拿大皇家学会院士叶嘉莹先生都会在“初识南开”的讲座中，带领新生共同感受古典诗词之美。 “中华诵”主题晚会、昆曲《牡丹亭》等高水平演出走进学校，让同学们近距离接受文艺熏陶；打造“中国传统文化教室博物馆”，以中华饮食文化、中华武术、中华琴棋书画艺术和中华医药等主题布展，面向全校师生开放；组建“教室博物馆义务导游团”，选聘中外学生担任导游，开展多国语言讲解；邀请“泥人张”等非物质文化遗产传承人开展文化漫谈，进行泥塑、篆刻、剪纸、中国结、风筝等艺术的欣赏与指导；每年举办“中华传统节日文化庆典”，以清明、端午、中秋、重阳等传统节日为契机，通过祭扫先烈、手包粽子、制作月饼、登高赏菊等活动，将“爱国”“感恩”“团圆”“孝行”等传统美德教育融入其中，引导学生内化于心，外化于行。\n打造“人文雅舍”，让宿舍成为涵育社会主义核心价值的“人文雅舍”是南开一贯坚持的特色。2016年3月27日《光明日报》以头版头条：“人文雅舍”中的“公能”情怀——南开大学学生宿舍文化建设纪实，报道了学校培育与建设当代宿舍文明的生动故事。在教育部第七届高校校园文化建设优秀成果评选中， “用心筑就‘人文雅舍’——南开大学加强宿舍文化建设打造良好育人软环境”项目一举夺得特等奖。\n社团是活跃校园文化、推进南开特色素质教育的重要载体。党的十八大以来，学校努力加强文化载体建设，重点在学生喜闻乐见的形式和切实需要的内容上下功夫，广大学生、社团组织纷纷通过各自行动践行“允公允能、日新月异”的校训。学校尊重学生在校园文化建设中的主体性地位，从学生需求出发设计开展课外活动。除了“自上而下”外，也充分鼓励基层班团组织“自下而上”申报开展校园文化活动，构建了“上下联动”的运行模式，实现了校园文化活动精品化工程与群众性活动点面结合，百花齐放，使校园文化活动与同学们的需求“无缝对接”，为学生拓展综合素质提供助力。学校设有面向学院、班级团支部、学生社团等基层组织的，以南开特色素质发展辅学活动、研究生学风建设主题活动月、青年课外理论学习等为代表的一大批立项申报活动，以此作为支持基层组织和广大同学自主开展文化活动的有效载体，也是学校划拨专项资源支持校园文化建设的重要体现。\n青莲紫南开旗随风招展，儒雅灰大中路平坦宽阔，主干道改造、马蹄湖新开湖养护、校园雕塑清洗、河流绿化景观提升、环境综合治理……南开人惊喜地发现：路更阔了、水更清了、景更美了，教室、实验室、图书馆、教研室、办公室、食堂、宿舍在清洁卫生、整洁有序、安全保障、文明有礼等方面不断改善，校园正在呈现出“宜和、宜静、宜庄”的新面貌，向师生展示“苟日新、日日新、又日新”的南开。\n“倡树文明新风，促建一流大学，让文明成为南开校园最美底色”，这已经成为南开师生的共识。党的十八大以来，学校不断加强校园基础设施建设，努力改善校园风貌，特别是在社会主义核心价值观和讲文明树新风公益宣传上，学校将校训、容止格言等最能体现南开精神、品格和文化内涵的元素进行整体设计，强化氛围营造，努力让核心价值观无处不在、无时不有，形成共建文明校园，共享文明成果的文化氛围，以更好地彰显南开气派，涵养南开精神。\n立德树人有道，春风化雨无声。在新的历史起点上，在学校面向新百年、实施“双一流”建设的关键时期，南开人努力将“允公允能，日新月异”的品格发扬光大，培育一代又一代公能兼济、勇于创新的中国特色社会主义事业合格建设者和可靠接班人。南开，正以崭新的姿态迎接党的十九大胜利召开！\n编辑：\n郝静秋\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/27/28/272864_565239.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/33/273365_774575.png",
        "http://news.nankai.edu.cn/pic/0/00/27/33/273366_950719.png",
        "http://news.nankai.edu.cn/pic/0/00/27/33/273367_252776.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}