{
    "title": "【喜迎十九大 奋进看南开】全面提升教学质量 大力培育公能创新人才-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/10/13/000350236.shtml",
    "publish_time": "2017-10-13",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【喜迎十九大 奋进看南开】全面提升教学质量 大力培育公能创新人才\n发稿 11:21\n【编者按】“办好高等教育，事关国家发展、事关民族未来。”党的十八大以来，以习近平同志为核心的党中央对高等教育高度重视，作出一系列重要指示。南开大学深入学习贯彻落实习近平总书记重要指示精神，围绕解决好\n培养什么样的人、如何培养人以及\n为谁培养人\n这个根本问题，坚持立德树人，遵循教育规律，弘扬优良传统，扎根中国大地办大学，努力建设世界一流大学和一流学科。在喜迎党的十九大之际，南开新闻网推出“喜迎十九大 奋进看南开”专栏，全景展现党的十八大以来，特别是南开大学第九次党代会以来，我校在以习近平同志为核心的党中央领导下，牢记“四个服务”，坚持立德树人，不断砥砺奋进，大力加强推进党的建设、“公能”教育、人事人才、教学科研、服务社会、文化传承创新、文明校园创建、国际化建设等方面取得的新发展、新成绩，展现出来的新面貌、新姿态，以昂扬向上的精神状态、日新月异的发展变化，迎接党的十九大胜利召开！\n南开新闻网记者 乔仁铭 摄影 任永华 吴军辉\n党的十八大以来，南开大学紧紧围绕立德树人根本任务，秉承“以德为先、能力为重、全面发展、勇于创新”，全面实施“公能”特色素质教育，不断强化教育教学中的科学意识、创新意识、精品意识、服务意识和国际意识，积淀形成良好风教风，保证了学生的基本素质与创新能力适应社会需求与自身发展，实现了教学改革更加深入、教学优先更加落实、“公能”教育成效更加显现，教育教学质量得到稳步提升。\n强化教学 深化改革\n党的十八大以来，在继承弘扬南开优良教学传统的基础上，学校深化教改、强化教学的战略布局不断完善、措施日臻全面。学校“十二五”规划提出，要“制定《南开大学素质教育实施纲要》，基本确立新时期南开特色素质教育的目标体系”，要“实施教育教学改革创新工程，完善教学优先保障机制”。学校“十三五”规划提出，要“以教学为基础，着力提升教学相长和推动学生全面发展的能力，实施‘深化教改’计划，改革和优化课程体系，全方位推动教改实验，深化研究生培养机制改革，强化教学质量监督与保障，健全完善学生成长发展支持机制，深层次推动创新创业教育”。学校第九次党代会报告进一步强调：“培养合格人才是学校的根本任务。要牢记‘公能’育人使命，深化教育教学改革，促进学生德才兼备、全面发展，努力让‘公能’教育的成效不断显现、影响不断扩大。”\n2017年9月5日《光明日报》整版报道党的十八大以来南开大学改革发展成就，校长龚克在《南开品格是南开人知行合一的修为》署名文章中说，五年来，学校分别召开德育、体育、美育和教学工作会议，推动德智体美四育融合并进，努力把“公能”素质教育理念渗透到办学育人各环节。学校实施“公能英才选拔计划”，试行学生素质评估，设立“公能”素质教育创新示范项目，构建“公能”素质辅学支持体系，在德育中突出学术诚信教育，在智育中强调科学素养和人文精神教育，在体育中注重体育精神对人格的塑造陶冶，在美育中融入健康的审美取向。\n四育并举，学校注重教学育人方向，重视教育教学质量，不断严格教学纪律，强化教风学风建设。“讲一、练二、考三”，为进一步落实《南开大学素质教育实施纲要》，学校出台《南开大学强化本科课程质量多维督导评价的指导意见》，修订《南开大学本科考试与成绩管理规定》，组织开展科研诚信教育、学科知识竞赛等活动，加强毕业论文(设计)“查重”检测力度，引导学生树立底线意识，共同营造“守规范、讲诚信”的学习氛围，承办了天津高校科学道德和学风建设宣讲报告，开展了“学术不端案例展”及学院巡展。2015年，学校首批接受普通高等学校本科教学工作审核评估，南开优良的教风学风和底蕴丰厚的教育传统获得评审专家的高度评价与肯定。\n立足南开办学特色，加强教材体系建设，扶植新增本科专业。学校不断深化教材建设工作，成立教材工作领导小组和教材审核委员会，出台本科、研究生教材管理的相关办法，全面使用马工程重点教材，引进具有学科前沿水平的经典教材，集中资助反映优势学科特点的高水平教材，并实现教材分级审核、规范把关。为响应“一带一路”等国家重大发展战略及社会需求，学校新增意大利语、葡萄牙语、西班牙语、物联网工程、城市管理、国际商务、临床医学(五年制)、投资学、精算学等9个本科专业。\n教师是教改的主导者和实践者。为搭建沟通平台、激励广大教师更好投身教学，学校从2013年起开展了“轻职称资历，重课堂效果”的“魅力课堂”评选活动，通过学生及专家的全方位评价，在校内树立教师课堂教学的楷模，激发教师的教学热情。迄今，“魅力课堂”评选已开展了四届，一批优秀教师脱颖而出受到表彰，全面促进提升了南开课堂教学水平。为助力教师成长，学校每年组织青年教师进行教学观摩，“让老师教给老师”，形成示范带动效应。为改进本科教学质量测评体系，制定颁布《南开大学本科课程基本工作量规定(试行)》，将教学指标纳入职称评聘和绩效考核中，多维度激励教师专注教学。同时，学校创新评教模式，推出首个基于微信平台的“南开时课”评教系统，为提升南开教学水平保驾护航，受到媒体广泛关注。五年来，学校喜获国家级教学成果2项，获国家级“万人计划”教学名师2人，天津市级教学成果14项；天津市级教学名师16人，天津市级教学团队12个。\n此外，学校开设夏季学期，加强实践类教学和国际化教学，从激发兴趣出发，充分挖掘学生的学习潜力，扩大学生的自主选择性；积极统筹推进研究生培养机制改革，优化调整研究生结构和分类培养方案，加强研究生培养质量保证和监督体系建设，完善研究生培养管理规章制度，完成教育部研究生课程建设试点；2016年率先成立国内高校首个本科学习事务委员会暨学务研究会，引导学生关注并参与教育教学改革，迄今已有6个学院设立了本院的“学务会”，一批学生参与了“荣誉学分”“公共英语改革”“津南校区督课智能化方案”等教学改革项目。\n丰富课堂 立公增能\n党的十八大以来，学校大力推进实施以“立公增能”为目标的素质教育，推动办学观念从“学科为本”向“学生为本”转变，教育内容从“传授知识”向“发展素质”转变，培养模式从“以教为主”向“以学为主、教学相长”转变。\n党的十八大报告将“生态文明建设”列入“五位一体”国家总体战略布局的历史进程，南开在课程设置上主动对接、突出导向。南开园里的“慕课”《生态文明》格外引人关注，校长龚克作为主讲教师之一，录制了课程导引视频。该课程的教学团队还有院士、“杰青”等一批校内外知名学者，涉及环境、化学、生物、政治等不同学科领域，在中国环境保护与生态文明建设、培育生态文化、培养具有生态文明观念的一代新人等方面发挥了积极作用。\n2015年起，学校与“爱课程”“智慧树”等平台深度合作，进一步推出了许多如“慕课”《生态文明》一样形式的通识选修课，并建立了“慕课”互动教室2间，实现了校内外优质课程资源的实时互动与分享。学校于2016年面向社会启动通识选修课“招标”工作，开放南开讲台，新开通识选修课70门，淘汰“水课”，打造了《非物质文化遗产的传承与保护》《3D打印》《钢琴演奏基础》等一系列品牌课程。同时，以“因材施教、分类培养、提升质量”为原则，先后完成了高等数学、公共英语、大学物理、体育等校公共必修课的课程改革，并与国家天文台、天津大剧院等8个部门、企事业单位合作建设“南开大学文化素质教育实训基地”，将课堂讲授与课外实践相结合，使课堂教学得以大大延伸。经过努力，学校已建成国家级视频公开课15门、国家级资源共享课31门、大规模在线课程“慕课”8门，16门课程开展了翻转课堂教学改革实践。\n在南开大学建成的大陆首家TEAL教室，《光学》《理论力学》《原子物理》等主干课程，在多媒体设备的支持下，使教学环境发生了翻天覆地的变化，大大提升了同学们的学习兴趣，改变了传统教室中“教师主体”的固定模式，使学生真正变成了“主角”。此外，学校酝酿启动了“课堂革命”，“大班授课”着重知识的集中讲解和分析，“小班讨论”通过师生互动、生生互动对具体问题深入分析和探讨，《数字电子技术》《大学英语》等课程试点“大班授课、小班讨论”取得良好效果。\n学校开设初级班、高级班专项课程，设立体育课程组，围绕学生的体育兴趣点，打破传统必修课教学模式，重新规划考核方式，实施多维度综合考核，专项技术测试、身体素质测试、课外体育锻炼情况等成为体育课成绩评定的主要内容。今年毕业典礼上，学校为坚持体育锻炼、毕业学年度体质测试成绩达到“及格”标准的1206名毕业生颁发了由校长签发的《南开大学体质健康证书》，其中57人还因体质测试成绩达到良好以上而荣膺“体魄强健毕业生”称号，这是我国高校中首次向毕业生颁发体质健康证书。\n创新人才培养模式，加强教学实践培育，提高学生综合素质。津南校区于2016年春天开放“公能”农业体验园，南开师生亲身实践农业种植，学习通识选修课《三农概论与种植实践》，将教学、实践、生态融为一体，引起了社会广泛关注；为促进学生全面发展，开设了众多高品质艺术类课程，并于每学期坚持举办具有鲜明南开特色的“文化素质教育汇报演出”，为学生提供展示平台、创造实践机会；学校还大力加强学生创新创业教育，打造了青年创新创业实践基地和服务平台，涌现出以“闯先生”为代表的一批创新创业典型，在实践中培养增强了创新精神和创新能力。\n注重实效 成果显著\n习近平总书记在全国高校思想政治工作会议上明确指出：要“把思想政治工作贯穿教育教学全过程，实现全程育人、全方位育人。”党的十八大以来，南开大学秉持“全面思政教育、立体思政教育、创新思政教育”理念，主动转变思路，推动专业课与思政课同向同行，促进包括通识课、专业课在内的各类课程与思政教育有机融合，挖掘和充实各类课程的思政教育资源，推动教育教学见实效、见成果。\n思政课作为主渠道，在探索加强中突出了实效。学校持续推进当代中国马克思主义“进教材、进课堂、进头脑”，探索推出了一大批具有广泛社会影响的教学理论成果和实践经验，受到教育部等国家有关部门的表彰奖励，《马克思主义基本原理概论》《中国近现代史纲要》课程被评为国家级精品课，并成为国家级资源共享课。学校以全国重点马克思主义学院建设为契机，不断深化思政课程综合改革，教师们纷纷改进教学方法，运用现代教学手段，把被动式、注入式的理论灌输转变为启发式、开放式的理论探讨，引导学生深入学习当代中国马克思主义最新理论成果。今年暑假期间，马克思主义学院派出了多名思政课教师带队指导学生社会实践，前往井冈山等红色老区进行实践教学、开设思政讨论课堂，把思政课延伸到课堂之外……\n专业课则以“课程思政”为抓手创新育人手段。南开课堂上，英语口译专业课《同声传译》强化“外事无小事”意识，强调翻译人才培养归根结底关乎高校“培养什么人，为谁培养人”的关键问题，特别注意在当前日趋复杂的国际形势和社会环境下，培养学生的爱国情怀和对党的忠诚,《新闻30分》《参考消息》《麦肯锡季刊》等电视报刊是该课的“必读必看”，专业课上出“思政味儿”，既“有意思”又“有意义”。\n像《同声传译》这样的课程在南开园还有许许多多，这些课程把中华优秀传统文化与社会主义核心价值观的培育融入课堂，使学生的民族自豪感、敬业乐群的人格操守在潜移默化中得到实实在在的加强。《书法与篆刻》通过对技巧的传授，教人“字正”如同“身正”；《京剧与戏曲文化》通过对戏曲文学音乐、流派行当的讲解，引导学生领略中华文化的源远流长；一批“非遗”文化通识选修课进入课程体系，既赋予非遗传承以新的途径，又成为引导增强学生“四个自信”的重要手段。\n各类课程与思想政治理论课的同向同行，形成协同叠加效应，产生了可喜的实际效果。5年来，南开学子2次捧起“挑战杯”全国大学生课外学术科技作品竞赛一等奖；荣获“创青春”全国大学生创业大赛金奖3次，银奖2次；3次摘得“华为杯”全国大学生智能设计比赛一等奖；获得全国数学建模竞赛国家级一等奖9项,，3次全国一等奖，4次全国二等奖，4次天津市一等奖，4次天津市二等奖；14次获得北美数学建模M奖项；在全国大学生电子设计竞赛中，共有3队获全国一等奖，11队获全国二等奖，19队获天津市一等奖，21队获天津市二等奖，9队获天津市三等奖；揽获微软“创新杯”最佳创意奖、ROBCUP机器人世界赛日本公开赛“@HOME Education”冠军;获得全国大学生数学竞赛全国一等奖3次，全国二等奖3次,全国三等奖3次;在天津市大学数学竞赛中,获得5次市特等奖,5次市一等奖,5次市二等奖等荣誉……众多优秀德才兼备、公能并举、风貌日新的青年学子在南开这片育人沃土成长为高素质创新人才。\n又踏层峰辟新天，更立潮头扬云帆。面对高等教育改革发展的新形势，面对建设“双一流”、奔向新百年的新机遇，南开将继续贯彻党的教育方针，深化教育教学改革，聚焦创新型人才培养，不断完善课程体系、加强教风学风、提升育人水平，努力为国家和社会培养更多“胸怀宽广、底蕴深厚、勤勉务实、追求卓越”的优秀人才，为建设世界一流大学加力拼搏、全力奋斗！\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/27/28/272864_565239.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/32/273206_859516.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/32/273208_822434.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/32/273209_923042.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}