{
    "title": "【喜迎十九大 奋进看南开】科学研究呈日新 服务社会显公能-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/10/16/000350534.shtml",
    "publish_time": "2017-10-16",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【喜迎十九大 奋进看南开】科学研究呈日新 服务社会显公能\n发稿 16:13\n【编者按】“办好高等教育，事关国家发展、事关民族未来。”党的十八大以来，以习近平同志为核心的党中央对高等教育高度重视，作出一系列重要指示。南开大学深入学习贯彻落实习近平总书记重要指示精神，围绕解决好\n培养什么样的人、如何培养人以及\n为谁培养人\n这个根本问题，坚持立德树人，遵循教育规律，弘扬优良传统，扎根中国大地办大学，努力建设世界一流大学和一流学科。在喜迎党的十九大之际，南开新闻网推出“喜迎十九大奋进看南开”专栏，全景展现党的十八大以来，特别是南开大学第九次党代会以来，我校在以习近平同志为核心的党中央领导下，牢记“四个服务”，坚持立德树人，不断砥砺奋进，大力加强推进党的建设、“公能”教育、人事人才、教学科研、服务社会、文化传承创新、文明校园创建、国际化建设等方面取得的新发展、新成绩，展现出来的新面貌、新姿态，以昂扬向上的精神状态、日新月异的发展变化，迎接党的十九大胜利召开！\n南开新闻网记者 张丽 吴军辉 赖鸿杰 摄影 吴军辉\n对接重大需求，引领时代前沿。\n党的十八大以来，习近平总书记对研究型大学寄予厚望：要加强学科建设，重点开展自由探索的基础研究。要加强科研院所和高校合作，使目标导向研究和自由探索相互衔接、优势互补，形成教研相长、协同育人新模式，打牢我国科技创新的科学和人才基础。\n面向实现“两个一百年”奋斗目标，党中央、国务院作出统筹推进世界一流大学和一流学科建设的重大战略决策，作为我国实施科教兴国、人才强国、创新驱动发展战略的重要组成部分，使之成为提升高等教育发展水平、建设高等教育强国的内在需求。\n2017年9月，世界一流大学和一流学科建设高校及建设学科名单公布，南开大学成功入围42所一流大学建设高校，且为36所A类高校之一，世界史、数学、化学、统计学、材料科学与工程等5个学科入选“双一流”建设学科名单。南开以5个学科为重点，多所学科冲击世界一流。\n围绕优化学科布局，加强创新驱动，学校“十二五”规划提出，要积极构建前沿与需求导向的科学研究体系，提升服务国家和区域发展的能力与成效。学校“十三五”规划提出，要实施“创新引领”计划，增强服务国家需求和开拓学术前沿的能力。学校第九次党代会报告进一步强调，要坚持创新驱动，着力改进科研管理与评价机制，实现科学研究与服务社会能力的新突破。\n党的十八大以来，南开大学以国家创新驱动发展战略为指引，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求，抓大项目、好项目，建大团队、大平台，秉承“允公允能,日新月异”的校训，积极发挥高水平智库作用。南开立足天津、服务全国、面向世界，科技创新能力和对经济社会发展的引领支撑能力得到显著提升。\n瞄准需求盯前沿  科技创新谱新篇\n“砥砺奋进的五年”大型成就展自2017年10月开幕以来吸引了数以万计的海内外参观者。展览中，借助国家863计划项目成果、南开大学“三维真彩色喷绘机器人”制成的“三北防护林体系建设工程(1978—2050)示意图”沙盘，将我国七十多年三北防护林建设成果完整、立体、全方位地进行了展示。\n党的十八大以来，在创新驱动发展的国家大战略中，学校的科技创新水平稳步提升，不断取得开创性研究成果。\n研发出三维石墨烯新材料，在世界上首次实现只靠光的驱动让物体产生较长运动距离；利用机器人微操作技术成功获得克隆猪，为世界首例；研究揭示并描绘出当前的霍乱大流行菌株进化过程和“迁移地图”；研发出国内首辆“脑控汽车”；实现“可呼吸”钠-二氧化碳电池资源化利用；创制拥有完全自主知识产权抗脑胶质瘤新药……\n依托数学、化学、物理学、生物学等基础研究领域的优势力量，学校大力发展医学、药学、环境科学、材料学、光电子学、计算机与控制等新兴学科，以科技创新为核心，以科技改革为动力，着力提升自主创新能力。\n8月31日，英国自然出版集团最新公布的2017全球自然指数排行榜显示，南开大学位列全球科研学术机构(非企业)第57，位列中国科研机构第8，位列中国高校第7，化学学科位列全球科研机构第22。\n党的十八大以来，学校共申请专利1550项，其中发明专利1464项，实用新型83项；获得授权专利667项，其中发明专利606项，实用新型60项；登记计算机软件著作权90项。\n5年来，学校牵头或参与国家“2011协同创新中心”3个，新增国家科技重大专项1项、重大科学研究计划4项、重点基础研究计划3项、国家重点研发计划2项。南开大学化学学院卜显和教授课题组完成的“配位聚合物构筑与结构性能调控”项目、陈军教授课题组完成的“几类无机材料的氢、锂、镁储存与电池性能研究”项目分别荣获国家自然科学二等奖。获省部级科技奖励一等奖14项、何梁何利科学与技术进步奖1项、天津市科技重大成就奖1项。新增两个教育部国际联合实验室、科技部国际科技合作基地和一批国家科技重大专项、国家重点基础研究发展计划项目，自然科学“表现不俗”论文比例位居全国高校前列。\n创新是引领改革发展的第一动力。南开大学积极营造有利于创新人才成长、创新思维迸发、创新成果涌现的制度环境和文化氛围，打造新引擎、发掘新优势、实现新突破。\n推进科研评价激励机制创新，学校出台《关于进一步促进科技创新工作的指导意见》等相关文件。通过自主科研项目等基金对青年教师、中青年学术骨干尤其是创新科研团队，以及具有突出发展潜力的研究生、博士后予以资助，为高水平科研创新队伍建设做好梯队配备和人才储备。\n学校成立重大科技创新平台建设指导委员会；积极推进以重要科研项目为依托的科研专职队伍建设；鼓励院所、教师与行业、企业建立长期、稳定、全面的科技合作关系，联合组建产业技术创新联盟、联合实验室等技术研发平台，合作承担国家级和省部级重大科技研发、技术改造项目；进一步完善多样化评价、多方面参与、长期与短期相结合、教学与科研相促进的评价机制和科学合理的绩效奖励办法。\n2016年底，南开大学“新型光伏发电技术国际科技合作基地”和“肿瘤免疫与生物疫苗国际科技合作基地”被科技部认定为2016年度国家国际科技合作基地。南开也成为本批次示范型国际科技合作基地中唯一被同时认定两个基地的单位。此外，学校2009年获批建设的“光学与光子学国际科技合作基地”在2016年度国家国际科技合作基地评估中结果优秀。\n党的十八大以来，南开大学按照国际化战略布局规划，积极推动国际科技创新合作，国际科技合作平台建设取得显著进展，一批多层次结构、多学科布局的高水平国际科技合作基地平台先后获批建设，涉及环境科学、生命医药、电子信息、能源材料、化学、计算机与控制等多个学科领域。学校积极组织完善机制办法，落实管理责任，保障配套资源，探索合作创新形式，鼓励基地承担国家重点科技国际合作任务，同时有效发展“项目——人才——基地”相结合的国际科技合作模式，努力推动长期稳定实质性的国际科技创新合作与交流。\n方向正确重影响  人文社科发新声\n习近平总书记在哲学社会科学工作座谈会上指出，哲学社会科学是人们认识世界、改造世界的重要工具，是推动历史发展和社会进步的重要力量，其发展水平反映了一个民族的思维能力、精神品格、文明素质，体现了一个国家的综合国力和国际竞争力。党的十八大以来，南开大学主动对接国家经济社会发展与治理体系提升的需求，哲学社会科学蓬勃发展。\n学校积极推进人文社科评价制度和激励机制改革，探索以水平质量和创新贡献为导向的评价机制，先后出台了《南开大学哲学社会科学繁荣计划(2011-2015年)》《南开大学人文社会科学研究奖励办法》《南开大学关于支持协同创新中心综合改革先行先试的若干意见》等一系列文件。通过政策引导和顶层设计，专注于重大项目选题策划和预研。\n在南开，每7名哲学社会科学领域的教授中，就有1人牵头承担着国家社会科学基金重大项目、教育部哲学社会科学研究重大课题攻关项目等“国字号”重大项目。近五年学校共中标国家社科基金重大项目41项、教育部重大攻关项目8项，中标重大项目总数名列全国高校前茅。16项成果获第七届高等学校科学研究优秀成果奖，66项成果获天津市第十三届社会科学优秀成果奖。\n学校社科工作坚持正确方向，在提升科学研究能力、完善科研结构、培育科研新增长点、服务国家与区域发展、推出高质量科研成果等方面取得长足进步，科研经费保持不断增长的态势。\n党的十八大以来，南开大学哲学社会科学涌现出了一批高水平的标志性成果。\n南开大学荣誉教授、历史学院刘泽华先生主编的9卷本《中国政治思想通史》是国内首部完整、全面、系统介绍中国政治思想的通史著作；哲学院教授吴学国的5卷本《奥义书思想研究》是国内学术界对奥义书思想进行系统深入研究的首部专著；周恩来政府管理学院教授徐行专著《新中国行政体制的初创----周恩来与中央政府筹建管理述论》入选2013年首都出版发行联盟“三个一百”原创精品出版工程图书；经济学院人口与发展研究所教授李建民和周恩来政府管理学院社会工作与社会政策系副教授吴帆参与完成我国首部《中国家庭发展报告》撰写工作……\n人文学科研究实力稳步提高，学术影响不断扩大。\n南开版《中国通史》和《世界通史》工程正式启动；由学校牵头组建的中国特色社会主义经济建设协同创新中心通过国家认定，成为全国首家以经济建设为主攻方向的协同创新中心；依托门类齐全的学科体系，学校参与了国家或地方多项专项规划的编制工作。\n马克思主义理论研究和建设工程成绩斐然，探索中国特色社会主义经济理论，发展循环经济，服务外交外贸，聚焦五大建设，服务京津冀协同发展，做中国人权事业的排头兵……新时期以来，南开人文社会科学创新成果形势喜人。\n心怀使命肩责任  服务社会启新程\n一流的大学一定要具有一流的社会责任、作出一流的国家贡献、肩负一流的使命担当。\n党的十八大以来，南开大学主动对接“一带一路”、京津冀协同发展等国家战略，紧紧抓住“贯彻落实五大发展理念，服务天津经济社会发展”这条主线，坚持从国家战略中凝炼关键问题，不断培育新的科研增长点，切实增强服务国家和地方经济社会发展的意识与能力，在事关长远和全局的国家战略制高点上展现南开智慧，发出南开声音，提供南开方案，贡献南开力量。\n在习近平总书记提出“一带一路”倡议两周年之时，南开大学丝绸之路研究中心正式成立，搭建了“一带一路”倡议的研究、交流与合作平台，为“一带一路”建设提供学术报告、政策咨询、调研成果和理论支持，持续为建设繁荣、包容、可持续的现代“丝绸之路”，贡献南开学者的智慧和力量。\n在中共中央、国务院公布设立河北雄安新区的当月，“雄安新区与京津冀协同发展：理论及政策”高端论坛便在南开大学举行。包括南开学者在内的京津冀三地著名专家，从理论高度解析国家重大战略，围绕雄安新区与区域经济学理论创新、京津冀协同发展与雄安新区定位、非首都核心功能疏解与产业转移、产业发展与区域创新体系建设、零基础新区建设的国际经验与借鉴、政府治理模式创新与雄安新区建设等主题展开深度探讨。\n围绕国家战略开展研究，重视高水平智库建设。南开组建了当代中国问题研究院、生态文明研究院等一批研究机构。《共建面向未来的亚太伙伴关系——中国主办2014年APEC会议咨询研究报告》《发挥独特优势促进口岸经济发展的对策建议》《加大滨海新区吸引北京资源和实现产业对接的建议》《中国人权的进展与面临的挑战》…… APEC研究中心、经济与社会发展研究院、滨海开发研究院、人权研究中心等推出的500多项高水平智库成果，在党和政府决策中发挥了积极作用。\n日前，南开大学津南研究院7家入驻企业获得天津市市级高新技术企业认定。作为南开大学产业特区，津南研究院重点发展占地面积小、投资密度大、科技含量高、人员密集型的科技研发型企业和高端制造业，将学校清洁能源、环境保护、生物医药、新型材料等方面的优秀科研成果在津南区实现就地孵化。目前入驻津南研究院企业已达46家，其中35家企业获得天津市科技型中小企业认定，10家企业为天津市区级专利试点单位，初步形成“转化—孵化—产业化”的全方位服务模式，一批重要成果在研究院平台上落地转化。\n近年来，学校还成立了科技成果转化中心、国家新材料研究院、大数据研究院等机构，产学研协同持续加强，服务社会的能力显著提升。\n化学学院团队攻克核心技术难关，成功以蓖麻油为原料制备航油，目前已完成原料供给设计、“产学研用”团队建设、打通了技术流程，通过了30多项航油检验和小试、中试环节，正在组织开展生物航油和催化剂生产放大工作；现代光学研究所科研团队研发的“全光纤近红外光谱仪”成功解决了“天宫一号”在轨航天器有害气体检测难题，为宇航员舱内活动安全及航天科学任务的开展保驾护航……\n南开积极拓展服务社会的宽度与广度，创新发展继续教育和远程教育，为地方政府和企事业单位的人才培养作出贡献；扎实做好对口支援喀什大学和延边大学，定点扶贫甘肃省庄浪县，产生了积极社会影响。\n科研创新无止境，服务国家无穷期。以“允公允能，日新月异”为校训的南开大学，在推动科研创新的过程中，将继续瞄准前沿需求，多出有国内外影响和支持发展效用的好成果，进一步激励成果转化，加强前瞻性的长线部署，拓展学科合作，加深高水平国际合作研究，不断完善科研评价体系，加强专职科研队伍建设，在独创独有上下功夫，在前沿领域争高下，在述学立论、咨政育人、引领风尚上作贡献，努力成为国家创新体系中不可或缺的重要力量，为建设世界一流大学、一流学科全力奋斗，以优异成绩迎接党的十九大胜利召开。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/27/28/272864_565239.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/35/273564_923030.jpg",
        "http://news.nankai.edu.cn/pic/0/00/27/35/273565_174980.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}