{
    "title": "【南开声音解读十九大】南开大学专家解读“新矛盾”   回应人民对美好生活的向往-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/10/23/000351674.shtml",
    "publish_time": "2017-10-23",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【南开声音解读十九大】南开大学专家解读“新矛盾”   回应人民对美好生活的向往\n发稿 10:35\n南开新闻网讯\n在10月18日的中国共产党第十九次全国代表大会开幕会上，习近平代表第十八届中央委员会向大会作了题为《决胜全面建成小康社会夺取新时代中国特色社会主义伟大胜利》的报告。报告中指出，经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的历史方位，这标志着我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。这一重大判断迅速引起理论界强烈反响，南开大学专家学者也对此进行了深度解读。\n中央马克思主义理论研究和建设工程首席专家、国务院学位委员会马克思主义理论学科评议组召集人、2011中国特色社会主义经济建设协同创新中心主任、南开大学讲席教授逄锦聚认为，这一高屋建瓴的判断，深刻揭示了我国新时代社会主要矛盾的新变化，为全面建成小康社会实现建设现代化强国的宏伟目标的战略决策提供了坚实的理论基础和实践基础，是中国化马克思主义的最新成果。揭示社会主要矛盾，反映基本矛盾运动规律的要求，是正确认识和把握经济社会发展规律、制定经济社会发展战略目标和确定社会根本任务的重要基础和前提。社会主要矛盾不是一成不变的，而是随生产力的发展、和生产关系、经济基础、上层建筑的发展变化而变化的，人们的认识也要随着这样的变化而变化。1978年12月，党的十一届三中全会认真总结了历史经验教训，做出了把工作重点转移到社会主义现代化建设上来的战略决策。十一届六中全会重新确认了党的八大对社会主义主要矛盾的正确认识。党的十三大再次明确指出：“我们在现阶段所面临的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。”党的十八大重申社会的主要矛盾没有变。实践证明，这是一个符合我国当时实际情况的结论。但是，经过几十年的奋斗和经济社会的长足发展，我国稳定解决了十几亿人的温饱问题，总体上实现了小康，2020年将全面建成小康社会，人民美好生活需要日益广泛，不仅对物质文化生活提出了更高要求，而且在民主、法治、公平、正义、安全、环境等更高层次的要求日益增长。同时，我国社会生产力水平总体上显著提高，社会生产能力在很多方面进入世界前列，更加突出的问题是发展不平衡不充分，这已经成为满足人民日益增长的美好生活需要的主要制约因素。在这样的国情下，中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。我国社会主要矛盾的转化，是关系全局的历史性变化，对党和国家工作提出了许多新要求。\n国家发改委京津冀规划咨询专家、天津市经济学会会长、南开大学经济学院教授周立群认为，对我国主要矛盾变化的科学判断是把握新时代国情和基本方略的逻辑起点与理论支点。报告明确了新时代我国社会主要矛盾是“人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”，这是对社会主义建设规律和社会发展规律的全新认识和重大理论创新，也为中国经济学的创新和经济发展问题的探索开启了新的方向、提出了新的命题。聚焦人民多样化日益增长美好生活需要，探索发展不平衡不充分的问题，破解经济由高速增长转向高质量的发展方式选择、结构优化、动力转换和质量效率变革等，这既是我们经济学者科学探索的责任，也是经济学理论创新的方向和着力点。\n国务院政府特殊津贴专家、国家京津冀协同发展专家咨询委员会成员、南开大学经济与社会发展研究院教授刘秉镰认为，党的十九大报告提出，我国社会主要矛盾已转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，明确了党将满足人民对美好生活的需求作为未来相当长时期的中心任务。为完成上述任务，必须在三方面着力推进：第一，不仅要满足人民不断提高的物质文化要求，还应不断完善民主、法治、公平、环境等的建设，这与十八大提出的“两个一百年”思想一脉相承；第二，解决发展不充分需要极大地解放生产力，这要求必须用创新的理念解决发展动力、结构转型、产业升级问题，才能顺利跨越中等收入陷阱，实现从大国到强国的跨越；第三，解决发展不平衡问题，必须进一步推进区域协调发展战略，既包括南北协调，也包括东西均衡的空间格局优化。\n南开大学全国中国特色社会主义政治经济学研究中心常务副主任、经济学院教授刘凤义认为，党的十九大报告对我国社会主要矛盾作出的新判断，符合新时代中国特色社会主义实际，“人民日益增长的美好生活需要”这一表述，表明了新时代人民需要的层次更高了，内容更丰富了，不仅对物质文化生活提出了更高要求，而且在民主、法治、公平、正义、安全、环境等方面的要求日益增长。满足人民对美好生活的向往，与以人民为中心、推动人的全面发展和社会全面进步紧密相联。“不平衡不充分的发展”的表述，反映了新时代中国特色社会主义总体生产力水平有很大提高，经济社会发展有很大进步，但是不平衡、不发达的问题依然存在，需要通过进一步发展来解决。这里的发展首先是指经济发展，这是矛盾的主要方面，坚持以经济建设为中心是解决各个方面问题的基础，同时还包括政治、社会、文化、生态等方面的发展。这一新判断有两方面重要意义：一是明确了新时代党和国家工作新要求；二是明确了我们所处的社会主义初级阶段这个最大的国情没有变，使我们在变与不变的辩证关系中正确把握我国的发展阶段。\n教育部哲学社会科学重大课题攻关项目首席专家、经济学院教授段文斌认为，任何社会都是在矛盾运动中发展的。社会主要矛盾是在社会诸多矛盾中起主导和支配作用的矛盾，它集中反映出社会在一定时期内生产力和生产关系这一基本矛盾的要求。揭示社会主要矛盾，反映基本矛盾运动规律的要求，是正确认识社会性质、把握社会发展趋势和规律、制定社会发展战略目标和确定社会根本任务的重要前提。经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的历史方位。从经济总量来看，2010年我国国内生产总值超过日本，成为全球第二大经济体。各个领域都取得了历史性跨越：截至2016年，粮食产量实现“十三连增”；2010年制造业在全球制造业总产值中占到19.8%，超过美国的19.4%；2013年第三产业GDP占比首次超过第二产业，2015年服务业在GDP中的比重上升到50.5%；最终消费支出对GDP增长的贡献率，2014年为50.2%，2015年为66.4%；货物进出口贸易越上新台阶，2015年出口额占全球14%；2014年全球外国直接投资流入量位列第一；对外直接投资逐年攀升，2014年成为资本净输出国；城镇化率逐年提高，2012年城镇常驻人口占总人口比重超过50%。可见，“落后的社会生产”已经难以概括这个新时代和新的历史方位。在我国经济社会发展的同时，人民的需要也由“物质文化需要”进一步走向更加全面的需要，大家期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境，期盼孩子们能成长得更好、工作得更好、生活得更好。而我国当前不平衡不充分的发展，成为了满足人民日益增长的美好生活需要的主要制约。应当指出的是，我国社会主要矛盾的变化，没有改变我们对我国社会主义所处历史阶段的判断，我国仍处于并将长期处于社会主义初级阶段的基本国情没有变，我国是世界最大发展中国家的国际地位没有变。\n国家社科基金青年项目主持人、马克思主义学院副教授刘明明认为，我国虽在1956年党的八大上提出，国内的主要矛盾已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾，但并没有真正将其作为行动的指南，也没有将工作的重点转移到以经济建设为中心上来。直至1981年中共十一届六中全会通过《关于建国以来党的若干历史问题的决议》明确提出，我国所要解决的主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。此后三十多年，不管国内外形势多么严峻，我们党和人民始终将解决物质匮乏和落后生产力的问题作为工作的中心。今天，中国已经是世界第二大经济体，是世界公认的制造业强国，民众的物质生活有了质的飞跃，旧的矛盾关系已经基本被我们党和人民所克服。随着中国特色社会主义进入新时代，我国社会新的主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。这一全新的界定和认识有三个特点：第一，将落脚点放在人民身上，聚焦人民的美好生活，体现了以人民为中心的宗旨，这是对旧的主要矛盾认识的继承和发展；第二，关注人的全面发展，美好生活的需要显然相比于物质文化需要更加丰富，它涵盖物质、安全、健康、生态、民主、精神、正义、和谐等多方面，体现了人和社会的进步；第三，更加强调社会红利的共享，如果说以前工作的重点是如何将蛋糕做大，那么现在将是如何将蛋糕分好，实现共同富裕、共同发展、共同进步。\n编辑：\n郝静秋\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}