{
    "title": "【学习贯彻二十大】首届“城市治理与政治发展”学术论坛举办-综合新闻-南开大学",
    "url": "https://news.nankai.edu.cn/zhxw/system/2022/11/26/030053820.shtml",
    "publish_time": "2022-11-27",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n综合新闻\n【学习贯彻二十大】首届“城市治理与政治发展”学术论坛举办\n发稿 08:41\n南开新闻网讯\n（通讯员 候绪杰）为深入学习宣传贯彻党的二十大精神，探讨基于中国经验并具有时代关照的城市治理与政治发展实践和理论，近日，清华大学政治学系和南开大学周恩来政府管理学院联合举办了首届“城市治理与政治发展”年度学术论坛。百余名嘉宾学者齐聚云端，共同探讨城市治理和政治发展研究之路。论坛包含开幕式、论坛主旨演讲、主论坛发言、分论坛、总结发言五部分。\n清华大学政治学系系主任、数据治理研究中心学术委员会副主任杨雪冬教授主持开幕式，介绍了参会嘉宾、会议立意。他指出，城市化是中国发展非常重要的力量，是中国政治学尤其需要关注的对象，城市化与政治发展的关系也是当代政治学一个基本的命题。基于清华与南开的悠久学缘，更因为“城市治理与政治发展”是清华大学政治学系与南开大学周恩来政府管理学院共同关注和重点发展的研究议题，双方可以相向而行、共同提升，因此，双方将“城市治理与政治发展”确定为年度论坛的名称，定期举办，希望打造成一个高水平有影响力的学术平台。\n清华大学社会科学学院党委书记刘涛雄教授、南开大学周恩来政府管理学院党委书记王慧研究员出席开幕式并分别致辞。\n刘涛雄认为，现代化在结构上最主要的变化就是城市化，从这个意义上讲城市的现代化非常重要，今天论坛的主题也正体现出对城市发展的重视。党的二十大提出的“中国式现代化”等重要论述为学术研究提出了新的要求和方向；其次，中国城市治理面临传统经典问题与现代前沿问题二者叠加的情况，比如城市的政治参与、人口住房等传统问题与数字化形势下产生的许多新问题交织在一起，产生了很多非常深刻的问题亟待学者们去研究。他指出，今年恰逢清华大学社会科学学院建院十周年，社科学院自成立以来始终立足中国本土开展研究，持续增强学术创新能力；希望两家机构能以今年首届会议的举办为契机，建立良好的沟通协调机制，不断围绕重要问题产出更多、更高质量学术成果。\n王慧指出，党的二十大报告全面总结了中国改革发展取得的重大成就和宝贵经验，并对全面建设社会主义现代化国家作出了战略部署。习近平总书记的报告再次表明城市化是中国式现代化的必然选择，今天的研讨会可谓正当其时。南开大学和清华大学有着深厚的历史渊源，希望两校的政治学学科赓续传统、砥砺前行，共同将系列学术会议办好，为政治学学术共同体发展做出贡献。\n开幕式后，杨雪冬教授主持开展了论坛主旨演讲。北京大学讲席教授、中国政治学研究中心主任、深圳大学政府管理学院院长俞可平作了题为《从政治发展的目标看城市治理改革的方向》的演讲。他提出，城市治理已经成为国内政治学和公共管理学科的热门研究领域，无论对于学科的发展还是对于城市治理的现代化都是一件令人可喜的事。现在的城市治理研究在重视本体论和方法论的同时，不能忽视价值论的研究，否则就失去了学术的价值倡导功能。当下的城市治理创新要遵循和追求六个原则：把“市民主体”视作城市治理的首要政治意识和核心价值目标；以市民权利福祉为导向；更加重视公平正义和共同富裕；寓管理于服务之中，推进服务型城市建设；智慧城市建设要更加突出“科技维权”的功能；参与式治理和协商民主应当有突破性的推进。\n南开大学原副校长、讲席教授、南开大学中国政府发展联合研究中心主任朱光磊作了题为《关于“政治”概念专业阐释的几点初步看法》的演讲。他认为，“政治”是政治学的基本概念，也是社会生活中最常用的概念之一，但由于政治被“泛化”理解，“狭义”界定的原因，政治学作为一个学科对于这个概念的认识还不统一，也没有发挥出应有的规范引领作用。概念的标准化进行较慢，政治学概念在词汇上使用的标准化是今后政治学发展需要关注的问题。他将“政治”的专业阐释与社会建构概括为“两概念一用法”，从狭义上的政治概念、广义上的政治概念和作为形容词的政治几个角度分析“政治”概念的阐释问题。\n清华大学政治学系教授、数据治理研究中心主任张小劲作了题为《需求驱动的城市治理变革：可能与现实》的演讲。他从一个更具理性的角度切入，探讨目前与数字化时代相关联的最新技术和治理技术的发展，一定程度上呼应了城市治理如何实现政治发展价值的问题。他提出，关于中国治理的研究一直过于重视“供给侧”，即政府的自身改革，对于来自民众的“需求侧”没有给与更加操作化的重视，因此需要代入需求侧的变量。随着信息化、网络化和数字化时代的到来，民情与舆情既有联系也需界分，在实践中呈现出许多新的命题、新的可观察经验事实。在数字技术的加持下，传统治理的误区已经有所改善，但主政者能否以及愿意采用新的数字技术解决以往的传统问题成为一个重点。\n南开大学周恩来政府管理学院副院长程同顺教授主持开展了主论坛发言。南开大学周恩来政府管理副院长吴晓林教授、清华大学政治学系张开平副教授、南开大学周恩来政府管理学院锁利铭教授、清华大学政治学系胡悦副教授、澳门城市大学副校长叶桂平教授、中央财经大学经济学院李新荣副教授先后以“数字政府建设的纵向府际关系”“城市治理中的数字协商——以C市数字化参与式预算为例”“中心城市地方政府的注意力分配及其治理策略”“与‘时’俱进：城市治理的动态框架”“社团政治：澳门特区的城市治理模式研究”“政府治理效率与中国城市住房价格——基于新冠疫情的准自然实验”为题进行了发言。华中师范大学政治与国际关系学院袁方成教授、郑州大学政治与公共管理学院副书记兼副院长韩恒教授进行了评议。\n下午，以“数据驱动的城市治理与政治发展”为主题的分论坛一、以“城市治理政策与政治发展理论”为主题的分论坛二、以“城市化与政治发展的路径”为主题的分论坛三同时举行。从社区治理到政务服务，从公共服务供给到数字化实践，从案例分析到定量研究，与会嘉宾、学者从多角度、多领域出发围绕“城市治理与政治发展”进行了充分讨论与交流。\n分论坛结束后，各分论坛主持人对召开情况进行了总结汇报。华中师范大学政治与国际关系学院袁方成教授提出，年轻一代师生聚精会神做应该做的事情，努力做应该做好的事情，对我们是巨大的鼓舞和振奋，这次会议既是美好的回忆，也是新的起点和动力；南开大学周恩来政府管理学院副教授翟磊提出，大家的讨论在研究方法上有很多火花的碰撞，在内容的层次性上展现得十分全面，形成了良好的对话机制；南开大学周恩来政府管理学院政治学系主任郭道久教授从主题鲜明、学术观点精彩纷呈、所有研究都体现了建构理论的努力三方面阐述了自身感受与体会；南开大学周恩来政府管理学院政治学系讲师凌争谈到，学者们的研究百花齐放，评议嘉宾的点评精益求精，希望能有更多机会与老师同学们进行更深入的讨论。\n清华大学社会科学学院副院长、数据治理研究中心执行主任、长聘副教授孟天广和南开大学周恩来政府管理学院副院长吴晓林教授主持进行了总结发言。\n孟天广认为，本次会议前期准备充分，会议安排紧凑、会议内容充实，开得质量高、很圆满。在整体上，会议体现出了城市治理中的政治回归。这既体现在三个分论坛的设计中，也体现在对一些热点话题的讨论中。概括起来就是国家与社会的关系、科技和政治的关系、政治和行政的关系这三方面。三个维度生动展现了政治对于城市治理的不可或缺性。此外，论坛在城市研究范式上有很好的苗头和趋势。其一是体现了中国视角和全球比较视角的融合；其二是在研究方法上既有理论分析也有实证研究，欣欣向荣；其三是既有针对老问题的研究，也有对非常前沿问题的关注。同时，他还提到，中国城市治理的确能产生原创性的理念和概念，甚至对其他国家，特别是对后发国家有很多理论启发，对中国式现代化的研究也具有很深层次意义。希望学术共同体能生产出高质量的理论成果，促进城市中国时代的政治发展。\n吴晓林提到，本次学术论坛不仅有学术界人士参加，更是有许多实务届人士参加，这充分体现疫情时代开阔了我们的网络选择。从“用网投票”的角度看，会议的主题是鲜明的，讨论是热烈的，追求的是边际贡献的增量乃至质变，会议是成功的。本次会议既是良好的结束，也是一个很好的开始。今年是清华大学社会科学学院成立十周年，明年南开大学政治学将迎来百年传承的重要时间节点。希望学术论坛能持续举办，与大家探讨学术、砥砺思想。\n据悉，本次论坛由清华大学政治学和南开大学周恩来政府管理学院主办，清华大学数据治理研究中心和南开大学中国政府发展联合研究中心承办，南开大学设立线下分会场。本次论坛自2022年5月发布征文公告之后，共收到91篇投稿，其中37篇入围，有33家高校及科研单位参与征文。论坛举行当日，上午议程最大峰值入会300人，等候室50人。下午3个平行论坛讨论热烈，有论坛参加人数超过200人，共计超600余人次参与分论坛及会议总结环节。参会者除学术机构外，还有实务机构，体现了议题设置的吸引力。两校机构将以本次年度学术论坛的举办为契机，进一步在“城市治理和政治发展”研究领域深化合作，凝聚学人同行，以赓续传统，再拓新业。\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/zhxw/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}