{
    "title": "【播报】运动会开幕式各代表队入场词-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2017/09/24/000347154.shtml",
    "publish_time": "2017-09-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n【播报】运动会开幕式各代表队入场词\n发稿 19:20\n【播报】运动会开幕式各代表队入场词（手机用户请直接点击标题收听）\n文学院\n现在迎面走来的是文学院教工方队。“文学艺术，南开之光”，这是南开亮丽的风景线，这是南开独特的人文魅力的体现。他们在学术兴院，品格育人”的办学理念指引下，积极探索、奋勇争先、实干苦干，不断创新。我们相信，今天，在运动赛场上，文学院一定会再攀高峰，夺取运动成绩、精神文明双丰收！\n历史学院\n现在走来的是历史学院代表队。自南开历史学科创建以来，经几代人艰苦奋斗，奠定了南开史学在全国的重要地位。在教育部历次学科评估中均名到前茅，并进入南开一流学科建设行列。学院近千名师生以“惟真惟新，求通致用”为宗旨，在建设双一流的进程中，勇于担当、敢于争先，以新的辉煌迎接南开新百年！\n哲学院\n迎面走来的是哲学院代表队。恢复重建五十余年来，哲学院坚韧不拔，励精图治，跻身为国内哲学学科科学研究与人才培养重镇。近年来，哲学院形成了团结一致、和谐有序、开拓进取、昂扬向上的学院氛围。在金秋的赛场上，相信他们将继续再接再厉，用踏实稳健的脚步实现“南开品格、中国特色、世界一流大学”的宏伟目标。\n外国语学院\n看！外国语学院师生方队走过来了！他们精神抖擞、步伐矫健、意气风发！\n外院现有9个专业和7个研究中心，公共外语教学部还承担全校公共英语教学工作。在队伍中还有为南开外语教学做出重要贡献的外籍专家！今天，外院师生决心发扬奥林匹克精神，赛出成绩，赛出友谊，以优异的成绩喜迎党的十九大胜利召开！\n法学院\n法学院代表队迈着整齐的步伐走过来了！法学院师生秉持“学术立院、和谐建院”，兢兢业业默默耕耘；他们践行“文以载道、体以强身”，英姿活跃讲坛竞场；他们不忘初心，砥砺奋进，在双一流建设征途上，扬帆远航。\n周恩来与政府管理学院\n迎面走来的是周恩来政府管理学院代表队。周恩来政府管理学院涵盖政治学、社会学、公共管理和心理学4个一级学科，拥有122名教职工和2000余名本硕博学生。学院建院以来始终秉承恩来精神，致力于立德树人的根本任务，努力挖掘内在潜力，向建设一流学科、一流学院宏伟目标迈进！\n马克思主义学院\n迎面走来的是马克思主义学院师生团队。马克思主义学院始终以立德树人为根本，以社会主义核心价值观为引领，努力打造马克思主义理论教学、研究、宣传和人才培养的坚强阵地。全院师生以全国重点马克思主义学院和“双一流”建设为契机，凝心聚力，苦干奋进，以优异的成绩，迎接党的十九大胜利召开！\n汉语言文化学院\n现在向我们走来的是汉语言文化学院的运动健儿们。在过去一年中，汉院师生在学校的领导下，励精图治、奋发图强，在留学生教育、汉语国际教育推广方面取得了一系列新的成绩,为我校在美、日、英和法等多国创办的孔子学院承担主要教学和工作任务。在新的一年里，汉院将秉承“允公允能，日新月异”的校训，弘扬运动精神，在推动汉语走向世界、传播中华优秀文化的事业中再创辉煌！\n经济学院\n现在，健步走过来的是经济学院方队。九十载风雨兼程，经济学院始终承传学术传统精髓，锐意进取创新，如今已发展成为中国经济学重镇。经济学院以“知中国，服务中国”为理念，不断提升社会服务的能力与品质，为国家经济社会发展献智献策。\n今天方队中的经济与社会发展研究院，自1998年成立以来，始终将目光专注于经邦济世、国计民生，为中央和地方政府、企事业单位提供经济与社会发展的思想引擎，大大加速了我校人文社科研究与国家重大需求对接的步伐。\n今天，经济学院方队全体师生将精诚团结，勇于拼搏，力争在运动会上取得运动成绩和精神文明双丰收!\n金融学院\n昂首阔步，气宇轩昂！迎面走来的是金融学院代表队。他们以整齐的步伐、飒爽的英姿，展示南开金融的必胜信心！南开金融精干的教师队伍，以国际化、高水平、世界一流为目标，实现跨越式发展，本次运动会中，他们也将发扬“追求卓越，团结拼搏”的精神，向“更快，更高，更强”的目标迈进！预祝金融学院代表队取得优异成绩！\n商学院\n现在走向主席台的是商学院师生队伍。他们步伐矫健、精神饱满、神采飞扬！\n过去的一年，商学院获得多个集体荣誉，在教学科研、人才建设、党的建设等方面取得新的进展。学院注重四育并举，学生取得了校长杯系列赛事总积分第一名的优异成绩。\n面对新的竞争和挑战，商学院立足一流，瞄准前沿，齐心协力、开拓创新，以优异的成绩迎接党的十九大胜利召开！\n旅游与服务学院\n现在走向主席台的是旅游与服务学院的师生代表队。他们精神抖擞，步伐坚定，团结一心，意气风发。奋进的旅游学人正用他们的实际行动，以协同创新带动旅游学科特色发展，以世界一流指引旅游学院快速成长，以国家使命书写南开旅游新的辉煌。祝愿他们在运动会上取得优异的成绩。\n数学科学学院\n踏着清爽的秋风，迈着有力的步伐，英姿勃发的数学健儿们踏上了校运动会的舞台。\n南开数学，历经九十多年的风雨洗礼，培养出了一批有一批卓越的数学人。南开数学人深知，成绩来源于拼搏与奋斗，汗水和智慧。在接下来的比赛中，数学人将会诠释“没有比脚更长的路，没有比人更高的峰”这个道理！加油吧！南开数学人！\n物理科学学院\n迎着金色的朝阳，迈着矫健的步伐，物理科学学院的师生们正向我们走来。\n看，他们精神抖擞，神采飞扬；昂首阔步，气宇轩昂。\n听，他们口号嘹亮，气势铿锵；耐受输赢，团结向上。\n巍巍南开，世纪华彩，物理精英，风华百年！\n相信吧，他们一定能够再创物理新辉煌！\n加油吧，他们一定能够续写南开新篇章！\n化学学院\n正向主席台走来的是化学学院师生方队。与南开同行的化学学科，已在人才培养、科学研究、社会服务和文化传承方面做出了突出贡献，放眼学术前沿，聚焦国家需求，新百年、新南开、新化学，一定会探索率先发展道路上，早日实现世界一流！\n材料科学与工程学院\n红日初升，其道大光。迎面走来的是年轻的材料科学与工程学院代表队。响应健康中国，群众体育号召，南开材料人将与全民健身同行，凝心聚力，拼搏进取。新工科，新材料，同在一方热土，共创一流业绩。预祝材料学院代表队在本次运动会捷报频传，再创佳绩！\n生命科学学院\n现在走来的是生命科学学院方队。\n生科学子朝气蓬勃、斗志昂扬；生科教工精神饱满、意气风发。近年来，生命科学学院事业发展蒸蒸日上。今天，他们将继续发扬“团结拼搏，开拓创新”的精神，向“更快，更高，更强”的目标奋勇前进。祝愿生命科学学院代表队在本届运动会上赛出水平、赛出风格，再创佳绩！\n环境科学学院\n现在向主席台走来的是环科院师生代表队，他们精神抖擞、气势昂扬、锐意进取、英姿勃发。\n环科院拥有朝气蓬勃的师生队伍，现有教职工135人，校生800多人。拥有3个省部级重点实验室、3个省级工程中心和国家社科创新基地等一批实力雄厚的科研机构。面对双一流建设，南开环科人自信且充满力量。让我们祝愿环科院在本届校运会再创辉煌！\n电子信息与光学工程学院\n迎面走来的是电子信息与光学工程学院，他们昂首阔步，意气风发，展现出昂扬的精神风貌。电光学院拥有光学工程首批国家重点一级学科，光学信息技术科学教育部重点实验室，正在以蓬勃的姿态向着“高层次、创新型人才培养与知识创新、科技创新”的目标迈进。让我们共同预祝电光学院在本届运动会中取得骄人成绩！\n计算机与控制工程学院\n现在向我们走来的是计算机与控制工程学院的师生们。他们意气风发,精神饱满，在工作和学习中严谨认真的他们将在运动场上展现矫健的身姿和青春的活力！他们是计算机、控制领域的精英，今日也将成为运动场上的健儿！他们将用自己的拼搏汗水在赛场上书写南开计控人的风采！\n医学院\n别样的风采，高昂的斗志。现在正向主席台走来的是医学院代表队。他们精神饱满，气宇轩昂，迈着整齐划一的步伐，本着“友谊第一，比赛第二，全民健身，增强体质”的宗旨，向“更快，更高，更强”的目标迈进。让我们留一份期待，存一份期盼，共同祝愿医学院的运动健儿们能在运动会中取得好成绩！\n药学院\n看！正向我们走来的是药学院师生代表队。以药物化学生物学国家重点实验室为依托，地处津南的药学院迎来了飞速发展的时期，药院师生始终秉承“允公允能、日新月异”的校训，在教学、科研、文体等各项评比中展现出非凡卓越的风采。看他们坚定的脚步和灿烂的笑容，相信这支年轻的队伍定能勇攀高峰，再创辉煌！\n泰达学院软件学院\n迎面向主席台走来的是泰达学院和软件学院方队，在学校“一校三区”新的办学格局下，泰达学院坚持“公能”素质教育方略，结合学校给予泰达学院的发展定位，为滨海新区的开发开放做出新的贡献。随着软件学院的成功进驻，国家级高端智库项目—中国新一代人工智能战略发展研究院已落户泰达，学院将乘教育体制改革的春风，奋起拼搏，再攀高峰。\n图书馆\n别样风采，斗志高昂。迎面走来的是图书馆代表队。\n2017年，图书馆将继续以求真务实的工作态度，以实现一流大学图书馆为目标，创建以服务为核心，以资源建设为基础，以技术求进步，以创新求发展的图书馆服务新理念，为读者提供省时、便利、周到的服务，营造高品位氛围、富有南开文化内涵和现代气息、人文科技绿色的智慧图书馆。\n出版社\n绽放着自信而坚定的笑容，踏着铿锵有力的步伐，南开大学出版社的队伍向主席台走来了！\n在改革的大潮中，面对越来越激烈的竞争压力，南开大学出版社的全体干部职工，不畏困境，抢抓机遇，努力拼搏。一分耕耘一分收获，相信胜利一定属于他们!\n让我们为他们每一次拼搏加油，为他们的每一次努力喝采！\n直属单位\n现在走来的是直属单位代表队。这是一只充满朝气的队伍，它是多个单位组成的大家庭，每个单位都为南开建设双一流做出新的贡献。附属小学在“天天进步健康成长”办学理念的引导下，培养了一代代初具南开气质的小南开人。今天，直属单位团结进取，不畏强手，奋力拼搏，组队以来曾获得教工丙组团体总分第一名的佳绩。本次运动会，他们首次升入甲组，将以追求卓越的精神，和谐进取的风貌，奋勇争先，争取优异的成绩。\n继续与远程教育学院\n南开大学继续与远程教育学院的老师们走来了！\n他们秉承着“知中国、服务中国的理念，立足天津、面向全国”构建优质开放的终身教育体系。现代远程教育学院荣获“中国最具社会影响力高校网络教育学院”荣誉称号。高端培训中心2017年荣获“中国EDP教育联盟最佳公开课运营奖”。\n学院教师将在今天的赛场上尊重对手，不畏竞争，力争取得优异成绩！\n后勤保障部\n迎着飘扬的彩旗，迈着矫健的步履，后勤代表队向主席台走来。南开后勤秉承用心服务，满意至上的工作理念，围绕学校“双一流建设”，努力为南开师生提供一流服务！在本次运动会上，70多名运动员将本着“团结、拼搏、争先、创优”的宗旨，与广大师生一起共享运动会带给激情与快乐!\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/audio/0/00/27/07/270725_175217.mp3",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}