{
    "title": "【爱国奋斗南开人】朱守非：坚守非常之路-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2018/11/26/000420354.shtml",
    "publish_time": "2018-11-26",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【爱国奋斗南开人】朱守非：坚守非常之路\n发稿 16:25\n图为朱守非(右)带领学生做实验数据分析\n南开新闻网记者 马超\n夜晚11点半的南开园已经是一片寂静，41岁的朱守非和往常一样从化学学院“石先楼”的实验室离开快步往家中走去——他要争取在“今天”之内入睡。转天早上6点10分，他会准时起床，7点钟不到就能精神抖擞地出现在实验室。为节省路途时间，朱守非甚至和家人租住在南开大学的校园之内。\n这样一份精确到分钟的时间表换来了耀眼的“成绩单”：迄今为止，这位“70后”化学家发表SCI论文90余篇，入选有关高端人才项目、获得国家杰出青年基金，获得“中国化学会青年化学奖”“天津市青年五四奖章”……学校领导曾不止一次提起，希望有更多像朱守非一样的青年骨干力量成长起来，助力学校“双一流”建设。\n独辟蹊径 勇于“守非”\n“如果大家都说你做的东西是好东西，那么好，这个东西我就不要做了。别人说这个东西不行，那我偏要尝试一下。”就如同自己的名字一样，在科研方面，朱守非也是“坚守非比寻常之路”。在他看来，做科研一定要有原创性成果，要做前人没有做过的东西，“要盖一幢属于自己的‘楼’，而不是在别人的‘楼’上修修补补。”\n氢是宇宙中最常见的元素，朱守非就从这一元素入手，重点研究了几类催化氢转移反应。经过“理性设计+实验证实或证伪”，目前为止，朱守非主要确定了三方面的研究方向：他提出“手性质子梭”概念，为金属催化的“不对称质子转移”反应提供了全新的解决方案；发现了催化卡宾对硼氢键的插入反应，并实现了其不对称转化，将金属卡宾化学和有机硼化学关联起来；发展多种用于烯烃氢化和硅氢化反应的高效催化剂。\n“我们提出概念之初，并没有很快被学界认可，甚至文章也不太好发。”朱守非坦言，如同所有新生事物一样，“原创性”成果诞生之际并非赞誉一片，而是要面对“大咖”们的质疑，面对毫无进展的实验和难以“落地”的文章。\n这些外在的评价并没有让朱守非觉得自己的工作是失败的，而他仅仅认为自己做的事情有些“不一样”罢了：“我们应该有勇气去坚守‘不一样’，如果每个人做的工作都一样，所有的人力、物力、财力等都投向一个方向，那么是重复且危险的。”\n在朱守非看来，化学的乐趣在于“探索未知”，猜想总有一部分对一部分错，通过实验来证实或者证伪猜想，再将实验结果归纳综合，不断矫正猜想，不断接近真实。如果所有结果都如同理论设计的预期一般，那么这门科学也就失去了其最大魅力。\n在不断试错与坚持之中，他们的工作开始逐渐得到了国际的认可，并引发多个课题组的跟进研究：“手性质子梭”的研究，被称为“充满希望的未来研究领域”，为国内外多个课题组所采用；“催化卡宾对硼氢键的插入反应”被认为是“合成手性有机硼砌块的具有吸引力的方法”；他们设计的“用于烯烃氢化和硅氢化反应的高效催化剂”，部分成果已经被制药公司采用……\n朱守非将自己当前工作的顺利进展归结为“幸运”。“很多人穷其一生也未能在某个领域有所建树，这并不是因为他们不够聪明或不够努力，而是他们的运气不够好，他们在选择方向的时候走进了‘死胡同’。但他们的工作对后来人仍是有意义的，他们用一生的努力告诉后人‘此路不通’。因此我不怕自己也走到了‘死胡同’。我们应当尊重并致敬每一位为科研兢兢业业付出心血和劳动的工作者。”朱守非这样说。正是这样的想法，给了他“守非”的勇气。\n情有独钟 科研育人\n从初三开始接触化学到如今从事化学教育，朱守非与化学“结缘”已有25个年头。在这一过程中，是一位位“恩师”带领着他迈入化学的殿堂，探索物质的奥秘。\n本科期间，朱守非曾聆听了何炳林、陈茹玉、申泮文、李正名等院士的讲座，大师的风范如春风化雨般让朱守非内心埋藏的种子破土萌发，一步步“催化”着他对化学从最初的懵懂到后来的“情有独钟”。\n从攻读硕士研究生起，朱守非进入周其林院士的实验室工作，并受到周其林院士的言传身教。“我的导师曾经问我，在高校中做科研最大的意义在于什么？他告诉我，是在于育人。”在后来的日子，朱守非在自己教书育人的工作实践中牢记导师的教导并逐渐有了自己深刻的体会：“科研为了育人，这让我们不会把学生当做员工来对待，如果学生出现问题，我们会努力帮助他们，而不会苛责他们。”\n“不苛责”并不意味着“不严格”，相反，朱守非对待学生如同“严父”一般：朱守非的办公桌上就放着一本“签到本”，每天早上8点半要求学生们准时“打卡签到”，如有病假、事假等要提前请假并在他亲自制作的签到表上注明，每次组会要求学生汇报实验进度，论文通常要改两三遍，实验操作必须按照规程进行，曾有一名女生在操作时违反规程差点出现危险，被朱守非“骂”哭。\n朱守非也有“温情”的一面：在学生论文进展不顺利的时候他会请大家吃饭，鼓一鼓劲；但大家做出阶段性成果的时候，朱守非就会“让他们自己去庆祝”，自己默默感受着学生们辛勤努力后收获的快乐。\n“朱老师很注重培养我们在科研中的专业素养。”“不仅仅是实验数据、参考文献、实验记录等，甚至是我们工作汇报的格式及标点符号都严格要求。”“朱老师经常工作到晚上11点以后，在外开会期间，也会通过邮件告诉我们他在学术会议上突然产生的灵感。”实验室的学生们这样评价他们的老师。\n“从我的课题组出来的学生，能力有大小，但为人都很踏实，他们会把自己的工作做好。”对于自己的学生，朱守非就像谈到自己的科研成果那样，充满自信。\n“从某种意义上说，学生是老师教学思想、学术精神的继承者和发扬者；但有些时候，学生也会鼓舞着老师，给老师带来力量。”提起2015级博士生胡梦阳，朱守非不吝赞美：“我们曾一起做铁催化氢转移的实验，实验遇到很多困难，但他内心非常强大，百折不挠，现在他主动要求延期毕业，希望能够有更为充分的时间把正在进行的研究做到极致。他对真理的坚持和追求，让我很感动。”\n朱守非说，希望学生们将来能够比自己飞得高、飞得远，这样才能一代比一代强，社会才能够进步。\n勇于担当 隐忍坚持\n自从2016年开始担任南开大学化学学院副院长，朱守非本就精确到分钟的时间表，现在连周末以及各种节假日也都搭了进去。\n如果一个正值个人创新巅峰的科学家不愿或不善做一些行政工作，往往被人所理解或宽容。但朱守非并没有推辞这份“额外的”工作。以他的话说，这是组织的信任，是自己对母校的回报，也是对那些比自己更为年轻的学者的一份责任。“刚刚开启独立科研生涯的年轻学者需要更多的时间和精力，我应当多做些服务工作，让他们能集中精力找准自己的兴奋点、着力点、增长点，尽快成长起来，这样南开的科研梯队才能形成，南开化学事业才能够后继有人。”\n说到南开化学学科近年来的发展，朱守非说，1996年他高考时选择了南开大学化学系，是因为当时的南开化学是全国第一，老校长杨石先为南开化学打下丰厚的基础。但近年来，南开化学在全国高校科研中的影响力有所下降。\n“几家兄弟高校的化学学科排名超过了南开，这对中国的化学学科来讲，是件好事。”对于“排名下滑”，朱守非谈了自己的认识：在经济特别活跃的省份，优厚的待遇吸引了顶尖化学家，充足的经费保障了先进的大型科学仪器平台建设，校企密切合作也显著推动学科的发展。“对于南开化学来说，过去的辉煌给了我们光荣，也让我们这一代南开化学人面临巨大的压力。好在南开化学底蕴还在，对于各种‘排名’我们不应慌张也不能视而不见，而应当与时俱进，取长补短，针对性地加强自己的文化、平台、机制、队伍建设，多做些务实的工作。”\n尽管在别人眼中，朱守非是一位年轻有为的学者，但在他自己看来，41岁已经不再年轻，他常常会提到，自己的学术生命已经开始进入倒计时。“人在年轻的时候，往往无知者无畏，所以是勇于创新的。人一旦在某个领域有了建树，往往容易趋于保守，这时候他的工作会基于以往经验，也会碍于以往经验。”因此朱守非对自己的规划是：在能够创新的年纪创新，在该守成的年纪守成，用有限的学术生命，将自己的工作做到极致。\n从小经历了物质匮乏时期的朱守非不怕吃苦，但一天除了跟家人在一起吃午饭、晚饭，其余时间很少陪伴女儿和爱人，这一点，让朱守非感到惭愧。他会在吃饭时和家人谈谈心，也会在饭后主动承担洗碗等家务。\n朱守非清晰地记得，女儿出生的那天晚上他仍然在实验室工作，他接到医院的电话，说是爱人的羊水破了，他便马上赶往一中心医院——选择这家医院是因为距离实验室最近。在走廊里等候的时间，朱守不自觉昏睡过去。不知过了多久他被护士推醒，看到了刚刚出生的小公主。\n“你爱人在里面生孩子，你人都不到，到了居然还在走廊里睡觉……”面对护士的指责，朱守非无比愧疚和自责，平常坚强的他，不觉泪湿眼眶……\n朱守非工作的动力来源于自己的好奇心，更来源于一名知识分子的担当。“家国情怀是中华文明生生不息的重要支撑，是我们工作的动力源泉和归属点。”这是朱守非的认识。在今年南开大学举办的“重温习近平总书记重要回信精神，厚植爱国主义情怀”师生座谈会上，朱守非曾作为教师代表发言，他说，现代战争已经不限于战场上兵戎相见，保家卫国也不再单纯指投笔从戎。我们每一位南开人尽心竭力做好手头工作，就是最现实最有效的爱国方式，我们完全可以在课堂上、在实验室，用我们的聪明才智为国家经济社会发展、文化繁荣和国防现代化建设作出自己的贡献。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/33/03/330353_385092.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}