{
    "title": "【纪念李霁野诞辰110周年】春风化雨忆恩师-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/04/01/000172415.shtml",
    "publish_time": "2014-04-01",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【纪念李霁野诞辰110周年】春风化雨忆恩师\n发稿 16:30\n陈漱渝\n中国古人向往过“米寿”(88岁)，更向往过“茶寿”(108岁)。霁野师生于1904年4月6日，年青时医生预言他难以活到40岁，年老时又有医生预言他肯定能活到100岁，但这些预言都不灵验。他于1997年5月4日去世，享年93岁，虽未能庆祝“茶寿”，但仍属于“喜丧”。\n但单凭活得长还不足为“喜”。每个人要给人间留“喜”，除了年龄，更重要的还要有业绩。霁野师是诗人，写过语体诗，也写过格律诗。霁野师并不认为他的诗都好，但他要求自己确有真情实感时才动笔，决不为写诗而写诗。他尤喜好散文随笔，认为这种文体取材广泛，凡风俗人情、奇闻趣事、人物书籍均可以作为素材，在抒情中兼发议论，行文如跟友人炉边漫谈，倍感亲切。鲁迅说霁野师的小说感觉敏锐，“有时深而细，真如数着每一片叶的叶脉”(《<中国新文学大系>小说二集序》)，这也道出了霁野师散文创作的特色。我认为霁野师的《给少男少女》《意大利访问记》都是散文随笔中的上乘之作，但目前文学评论界对这些作品研究还不充分。不过，霁野师事业的中心还是翻译，他“在国内外的译界赢得了很高的声誉”(《中国翻译家辞典》，第343页，中国对外翻译出版公司1988年7月出版)。在《李霁野文集》九卷中，译著多达五卷，其它各卷中也都有涉及翻译的文字。\n霁野师有多方面的贡献，这无疑是令人敬重的。但可敬的人不一定可亲。如果学者、教授身上染上了“学者气”或“教授气”，那反倒可能拒人于千里之外。霁野师是一个有真性情的人，有人情味的人。他对花鸟昆虫都喜爱，都欣赏，能从中发现奇妙的美的境界。他喜欢旅游，写下了《江河抒情》《罗马漫步》等散文佳作。年近八旬，他还揣着一颗童心翻译出囊括了不少爱情诗的抒情诗集《妙意曲》，真是“青春虽逝余情在，花谢花开仍动怀”(《题<妙意曲>》)。为了辅导孙子孙女阅读唐诗宋词，他专门编写了《唐人绝句启蒙》和《唐五代词》这两本普及性读物。小孙子喜欢玩冲锋枪，他利用1978年参加“外国文学研究规划会议”之机先到上海买，未买到又到广州去找。他在给妻子信中表示，如广州没有再到北京买！这就是爱心博大的霁野师，可敬而又可亲的霁野师！\n霁野师的翻译成就跟鲁迅的扶持、奖掖密不可分。他15岁在安徽阜阳第三师范学校读书时，英文课本就是商务印书馆出版的《天方夜谭》简体本，培养了他对翻译的最初兴趣。19岁跟韦素园从安徽到北平，入崇实中学读高中，开始借助字典编译短文。1925年夏秋之际，在鲁迅的倡议下，未名社正式成立之前，霁野师也正式踏上了翻译历程。从那时到去世的70多年间，霁野师的主要译著多达18部，其中重印次数最多的是英国作家夏绿特·勃朗蒂的长篇小说《简·爱》。这个译本经鲁迅介绍，曾作为郑振铎主编的《世界文库》单行本印行。茅盾指出，霁野师的译本跟伍建光的译本各有特色：伍本有删节，故宜于一般读者；李本逐字直译，更适合于文艺青年。据说毛泽东也读过此书。虽然不能单纯以此判定译文的质量高低，但至少能说明这个译本读者面比较广泛。霁野师的其他译本也曾给读者留下了深刻的印象，如《被侮辱与损害的》《虎皮武士》《难忘的一九一九》等，也都是我们这一代人风华正茂时喜爱的读物。但翻译给他带来的并不都是掌声和喝彩，而且还有迫害、痛苦和烦恼。比如他因为翻译过托洛斯基的《文学与革命》——这是十月革命之后苏俄大学曾经采用的文艺理论教材，就被北洋军阀政府的侦缉队关押了50天。抗日战争期间，他曾在颠沛流离中花四年半的时间译完了托尔斯泰的巨著《战争与和平》，但译稿却在战争中完全被毁。这对于一个翻译家是何等沉重的打击！他翻译英国作家乔治·吉辛的《四季随笔》，有思想，有文采，深受海峡两岸读者的欢迎，但某出版社重印时，错字漏字多得惊人，让译风严谨的霁野师十分气恼。\n未名社的正式成员除鲁迅和霁野师外，还有台静农、曹靖华和韦素园、韦丛芜兄弟，共六人。社务最初由韦素园主持，但1926年底他大量咯血，一病不起，社务由霁野师义务主持，为此光费了他青年时期最美好的五年时光。鲁迅认为未名社是一个“实地劳作，不尚叫嚣的小团体”，成员都“愿意切切实实、点点滴滴的做下去”；虽然存在期不长，却出版了不少“相当可看的作品”，“在文苑里却至今没有枯死的”。\n有人因为未名社的台静农、韦素园、韦丛芜跟霁野师都出生在安徽省霍邱县叶集镇，就惊叹于这个地方“人杰地灵”，将他们四位并称为“未名四杰”。但霁野师发自内心地反对这种提法，他并不认为叶集这个小镇真的风水好，而且认为除开鲁迅以外，未名社其他成员“都无大成就”(1975年11月7日致陈漱渝信)。他认为他们之所以“小有虚名”，是因为“讨了时代的便宜”(1986年5月8日致邹十践信)，因为五四以后文坛人才较少，翻译人才更少，所以应该用“未名社成员”这个提法取代“未名四杰”的提法。\n当然，鲁迅对未名社也有所批评，如认为他们“疏懒一点”，“小心有加，泼辣不足”，又向来不发展新成员，以至于社务乏人。鲁迅更不满的是未名社后期有的人“所取多于应得”。不过，鲁迅的这些批评均见于私人信函：有的是出于对同人的厚爱——爱之深，责之严；有的是出于误会；有的是明确有所指，如认为“所取多于所得”、说话“往往不可信”的是诗人韦丛芜，而不是其他人。未名社1931年准备结束的根本原因，是因为社员情况发生了变化：韦素园由重病英年早逝，鲁迅在上海，台静农、曹靖华基本不过问社务。韦丛芜情况则更为复杂，一言难尽......但直至临终之前，鲁迅对未名社的基本评价并未改变，对霁野师的友情也未改变。\n在研究未名社的过程中，必然会碰到一个颇伤同人感情的问题，那就是鲁迅批评未名社经济管理不善。这也是导致鲁迅1931年宣布退出未名社的直接原因。鲁迅同年10月27日致曹靖华信中提到，未名社欠他三千余元版税，答应结清，而尚未付，担心会要不回来了。事隔40多年，曹靖华先生准备把鲁迅致他的信结集出版。霁野师建议曹先生在此信后加一注释，说明所欠鲁迅版税后来大致已清，但被拒绝。曹先生表示他当年远在苏联，不了解社务，而且对鲁迅的书信不能随便加注。这样就使得在韦素园病后长期主持社务的霁野师难免背上黑锅。\n碰巧的是，1975年我发现了鲁迅1935年11月14日致章雪村的信，白纸黑字证明未名社所欠鲁迅版税“大致已清”。我又提供了另一份鲁迅博物馆保存的《未名社账目结束清单》，由霁野师和韦丛芜共同签名盖章，李何林先生亲笔代写，把账目交代得更加清楚。真相是：霁野师应取版税1264.37元，结束时尚存601.97元，并未擅用未名社公款。透支版税的是韦氏兄弟：韦素园长期卧病，欠社款1667.668元；韦丛芜有病，经济上又欠检点，也透支853.933元。韦丛芜本人也承认，他长期向未名社出版部借钱，1929年7月至10月，每月借二三十元；后来“逐渐提高到五六十元，甚至七八十元，这给未名社出版部增加了沉重的负担。”(《未名社始末记》)霁野师顾及当年跟韦丛芜的交情，不愿向上海的鲁迅说明真实情况，更不愿刺激命在旦夕的友人韦素园，只能哑巴吃黄连，有苦说不出。但好在40年后，这些隐情终于大白于天下，还了霁野师一个清白。他多次表达了对我的谢意，视我为“朋友”，也正是这个原因。\n不料1987年未名社经济事再起风波。这年9月，霁野师在《鲁迅研究动态》第2号上读到了韦丛芜的《未名社始末记》一文，反应十分强烈，甚至退回了鲁迅博物馆增聘他为鲁迅研究室顾问的证书，这是我们始料不及的。我当时的想法是，除开霁野师所写的回忆文章之外，其他有关未名社的史料保存不多，既然韦丛芜有这样一篇未刊稿，也不妨刊登出来供研究者参考。凡回忆文章总难免有主观色彩。如果韦文有失实之处，其他人指出订正也就可以了，不会有明白人对回忆录的说法全部采信。最近通读霁野师文集中所收的书信，才知道他盛怒的原因：一是因为他怀疑这篇文章是韦丛芜的亲属提供的。这是误会。韦丛芜这篇文章原保存在人民文学出版社鲁迅著作编辑室，是我看到后交鲁迅博物馆的刊物发表。文章写于1957年3月3日，刊登时，韦丛芜已经去世9年了。二是因为韦丛芜的文章中说到1931年未名社准备结束时，他从开明书店领到一张三千元的支票，请周建人转交鲁迅。霁野师认为这是韦丛芜在无中生有，是对鲁迅和周建人二位的大不敬。因为未名社欠鲁迅的3073.66元，是直到1935年11月才由开明书店大致结清。韦丛芜文中所提“三千元支票”一事，霁野师跟李何林早已给他去过信，指出这是误记。如今原封不动的重新发表这种误记，会把好不容易澄清的那潭水重新搅浑。中国传统道德最重诚信，欠债不还是被人鄙薄之事，更何况是欠了鲁迅的钱未还？所以，站在当事人的立场，霁野师认为刊出韦素园的文章实属“荒唐”，实属“混账”，并无不可理解之处。如果发表这篇文章事先征求霁野师的意见，并在韦文误记之处加条注释说明真相，这一场风波也就不会发生了。这是因我疏忽导致的过失，是我一生中应该吸取的一大教训。\n鲁迅跟未名社之间发生的版税纠纷本属经济问题，不过后来也有学者往政治方面硬扯，其根据是鲁迅1931年11月10日致曹靖华信中的一句话：“霁野久不通信，恐怕有一年多了。”这位学者分析道：“这是很普通的一句话，但毋庸讳言，又带有较强烈的感情色彩。因这一年是白色恐怖极为严重，鲁迅处境十分艰难的一年，他盼望朋友来信的心情是相当殷切的......”这段分析给我的印象是：霁野师在这一年多的时间里跟鲁迅疏于联系，是出于对“白色恐怖”的恐惧，害怕被鲁迅株连，大难临头独自飞，使殷切盼望朋友关心的鲁迅失望、伤心。这种理解显然不符合鲁迅的本意。鲁迅写这封信的原因，是由于远在苏联的曹靖华想将一部短篇小说译稿交未名社出版，要跟霁野师联系，但是霁野师1930年秋已受聘至天津河北女子师范学院任英语系教授兼主任，由韦丛芜来负责未名社的社务。霁野师一年零八个月未给鲁迅写信，仅仅是对有关社务问题“不愿说，也无从说起”(《鲁迅先生与未名社》，第55页，人民文学出版社1984年7月出版)，跟“白色恐怖”云云是完全不搭界的。\n谈到霁野师的政治倾向问题，他晚年还遇到一件极不愉快的事情。1987年8月，《新文学史料》第3期刊登了一篇《鲁迅同斯诺谈话整理稿》。1936年四、五月间，美国记者埃德加.斯诺的前夫人海伦·福斯特拟定了一份采访鲁迅的问题单。她当时正在撰写一篇题为《现代中国文艺运动》的长篇论文，准备收入斯诺选编的中国现代短篇小说集《活的中国》，而后再进一步扩展成一部《现代中国文学史》，所以问题涉及范围相当广泛。斯诺从北平到上海，当面征询了鲁迅的意见，并把鲁迅的回答直接记在问题单上，事后又补充自己的回忆，加上自己的看法，整理成了这份“谈话纪要”。“纪要”中有一句话涉及霁野师：“李霁野是翻译家，倾向右翼。”\n由于这段“谈话纪要”既有一定的史料价值，又有明显的讹误和不准确的措辞，并没有经过鲁迅审定认可，所以《新文学史料》编辑部于当年9月25日召开了一次座谈会，邀请部分在京的老作家和学者进行讨论，我也忝列为参加者之一。会后霁野师跟另一位与会者围绕“倾向右翼”的问题展开了一场激烈的争论。\n现在反思起来，当年的论争双方都动了感情，使一个原本简单的问题变得复杂化了。其实，在改革开放后的中国，不会再有人单纯用政治倾向来评价学者、作家和翻译家的学术功过。说到“倾向右翼”，最有代表性的莫过于胡适，但现在不也对胡适的是非功过平心静气进行了具体分析吗？\n至于霁野师是否“倾向右翼”，他已经用自己93年的生涯进行了有力的证明。我认为，霁野师虽然并不热衷于从事实际政治活动，但确是一位被五四狂飚唤醒的新型知识分子。他的老家叶集就在红军大别山区根据地以内，跟革命根据地金家寨相隔只有90里，老一代无产阶级革命家如恽代英、瞿秋白对他产生了直接影响。他的友人如任国桢、赵赤坪、范文澜、曹靖华、韦素园、李何林、台静农等不是共产党员就是进步人士。未名社存在期间还掩护过王青士、冯雪峰、宋日昌、郑卫华、王林、李俊民、潘漠华等一批党的干部。1928年，他的二弟李耕野也参加了中国共产党。1946年秋，他应许寿裳先生之约到台湾任省编译馆名著编译组主任，热情宣传五四新文化，1949年4月逃离白色恐怖笼罩下的台湾，到南开大学外语系任教。1956年，他加入了中国共产党。当时有人把他的入党说成“归队”，因为组织上早就把霁野师视为自己人了。试问，世界上会有这种“倾向右翼”的作家、学者吗？\n中国现代文学研究专家唐弢在《新文学史料》编辑部召开的座谈会上说：“鲁迅一向对未名社成员有好感，如对曹靖华、韦素园、台静农等都很好，对李霁野也如此，我怀疑这个‘倾向右翼’的‘李霁野’，可能是未名社的另一翻译家韦丛芜之误。”我认为唐先生这一判断完全正确。这可以用韦丛芜本人的回忆来印证。韦丛芜在《未名社始末记》一文中写道：1930年7月，他计划跟周作人合作办一份“纯文学性”的《未名月刊》。“这时青君(按：指台静农)在中法大学预科教书，霁野在孔德学院高中部教书，我把这件事情告诉了他们，征求他们的意见。出我意外，他们竟说我是用资本主义的经营方式来办未名社出版部，违反了未名社的传统。至于办纯文学性的《未名月刊》，他们更不赞成。并且说鲁迅先生在上海参加了左联，我们应该在北平响应他。我当时觉得他们的意见很积极，大概也可以代表鲁迅先生的意见，因而认为自己思想落后了。他们提议办一个旗帜鲜明的左联刊物......”请看，政治上左翼、右翼的分界，在如何办《未名月刊》的问题上就是这样泾渭分明！鲁迅在上世纪三十年代成为了左翼文坛公认的盟主，台静农是北方左联的筹备人和常委。霁野师也与李俊民、杨刚等参与了北方左联的筹备工作，并由评论家以群先生介绍，列名于左联成员名单。可见，鲁迅认为韦丛芜当时“倾向右翼”是符合实际的。\n要澄清以上问题必然还会涉及埃德加·斯诺。斯诺是众所周知的美国进步记者，一位热爱中国的异邦人，也是鲁迅的朋友，但他整理的谈话记录稿中出现不少错误，也是一件可以理解的事情：一是由于他当时对中国文坛的情况了解有限，二是由于语言的障碍，或口头翻译失误。我们首先应该肯定斯诺是“贤者”，同时也不必“为贤者讳”，比如斯诺撰写的《西行漫记》，率先比较全面、比较客观地向全世界报道了中国的红色根据地，功不可没；但书中也有瑕疵和失误。我为此写过一篇史实考证的文章。斯诺和宋庆龄之间也彼此视为朋友，但斯诺在《复始之旅》一书中对宋庆龄有好几处歪曲和错误的报道。宋庆龄认为这样描述自己既不诚实也不友好，坦率地写信告诉了海伦·福斯特·斯诺，并郑重地委任路易·艾黎向斯诺本人转达。(参阅上海宋庆龄故居纪念馆编译：《宋庆龄来往书信选集》，第460至461页，上海人民出版社1995年12月出版)斯诺接受了这些意见，认为宋庆龄的批评“很有道理”。(爱泼斯坦：《宋庆龄——二十世纪的伟大女性》，第609页，人民出版社，1992年11月出版)\n斯诺整理的这份谈话记录除了对李霁野的评价有误之外，还把《晨报》副刊当成了《申报》副刊，把艾寒松当成了杜衡，把戴望舒误为穆木天。据这份“谈话整理稿”，鲁迅“不喜欢但丁”，认为他是“一个很恶的人”。但鲁迅的准确意思是：回想起来，在年青的时候，读了伟大的文学者的作品，虽然敬佩那作者，然而总不能爱的，一共有两个人。一个是但丁，还有一个，就是陀思妥夫斯基。“(《陀思妥夫斯基的事》)为什么鲁迅当年对但丁缺乏亲近感呢？他后来在《写于深夜里》一文中作了解释：“我先前读但丁的《神曲》，到《地狱》篇，就惊异于这作者设想的残酷，但到现在，阅历加多，才知道他还是仁厚的了：他还没有想出一个现在已极平常的惨苦到谁也看不见的地狱来”。可见鲁迅阅读但丁的感受也有一个深化和变化的过程。在这份并未正式发表的谈话记录中，把霁野师说成“倾向右翼”，绝对不能代表鲁迅的观点。\n前文提到，霁野师是鲁迅扶持、奖掖的文学青年，霁野师对鲁迅的感念之情更是至深！未名社出版的第一本书就是鲁迅翻译的《出了象牙塔》。接着出版的还有鲁迅的译著《小约翰》，杂文集《坟》，回忆散文《朝花夕拾》。霁野师对鲁迅的敬爱，还表现在珍爱鲁迅手稿这种细小的事情上。鲁迅对自己的手稿并不在意，一般的报刊和出版社发表作家文章后也将原稿毁弃，以致流失到小贩手中用来包油条，但未名社却将鲁迅的文稿另抄到副本付印，使《朝花夕拾》的手稿完好保存至今，实属不易。霁野师1936年4月从英国归来，第一件事就是到上海拜访鲁迅，留下了愉快难忘的印象；万没想到半年后鲁迅遽然去世，这次竟日长谈之后师生从此天人永隔。霁野师在当年10月20日致许广平信中说：“霁从师逾十年，所蒙情惠无量，常感愧。”同日致友人孔另境信中说，他跟鲁迅“相处逾十年，深知此公热情满腔，是一难得的真诚心，一旦失去，颇感生之空幻。”为了同样以真诚心回报鲁迅的情谊，他长期协助许广平照料鲁迅在北平的母亲和遗孀，甚至垫钱接济鲁迅之母。当时周作人月薪逾400元，但1938年1至9月，周作人只给老母送过15元零用。周作人夫妇间月去看一次母亲，坐坐而已，他们的孩子是从不上门的，可见友情有时能胜亲情。1976年，霁野师决定撰写《鲁迅先生与未名社》一书。他同年2月19日致我的信中说：“我所以决定写点儿有关未名社的事，主要是你的督促，此外也因为可以减少误传。”李师母刘文贞回忆，霁野师撰写这些回忆鲁迅的文字，常常情不自禁，老泪横流。也就是在撰写这些文字的日子里，霁野师常常梦见鲁迅，醒后有隔世之感，曾作诗记之：\n一\n握手言欢一瞬间，重温四十余年前。\n堪伤死别与生离，难诉心头事万千。\n二\n恩师遗训未尝忘，益友音容忆断肠；\n梦里相逢频回顾，中宵不寐细思量。\n霁野师跟鲁迅相识相交12年，撰写这些两首诗时年已72岁。我跟霁野师相识相交22年，马年岁首撰写这篇忆念文章的时候，我已73岁。时光都哪儿去了，我也真搞不明白。在《李霁野文集》(九卷本)中，收录了霁野师给我的书信54封，留下了他扶持提携我的文字记录；但他实际写给我的书信应该超过此数。在霁野师离我而去的18年中，我以他为榜样，笔耕不辍；也努力学习霁野师的风骨品格，对国家、对师友常怀感恩之心，在遇到坎坷曲折时也力图象他那样坦然面对。1984年初，霁野师将1928年至当时的五十多篇随笔结集为《温暖集》，书前用英国诗人兰多(walter savage landor,1775~1864)的一句诗作为序诗：\n我在生命的火前，\n温暖我的双手，\n一旦生命的火消沉，\n我愿悄然长逝。\n一个人何时“悄然长逝”，往往不是本人能够决定的事情。但亲情、友情、师生之情，都是生命之火的燃料。它不仅一直温暖着我这颗畏寒的心，还将用无限的光芒照亮我十分有限的前程。\n作者系南开大学原中文系62级校友、中国鲁迅研究学会原常务副会长、全国政协第九至十届委员。\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}