{
    "title": "【纪念李霁野诞辰110周年】影响我后半生教学生涯的前辈学者——李霁野先生-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/04/04/000173336.shtml",
    "publish_time": "2014-04-04",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【纪念李霁野诞辰110周年】影响我后半生教学生涯的前辈学者——李霁野先生\n发稿 14:20\n资料图片：杨石先校长、李霁野先生等欢迎叶嘉莹先生回国讲学\n文/叶嘉莹\n李霁野先生是属于我师长一代的前辈学人。当我于1941年考入当时北平的辅仁大学时，李先生正在辅大西语系任教，而我则只不过是一个才考入学校的国文系的新生。我虽然早就读过李先生所翻译的《简爱》等小说，但却从来也没想到要去拜望这一位前辈教授。直到1948年春天我因要赴南方结婚离开北平时，与李先生也未曾有一面之缘。而谁料到相隔30年后，李先生竟成了影响我后半生教学生涯的一位关键性的人物。\n谈到我与李先生相识的机缘，就不得不推原到我的老师顾随羡季先生。顾先生当年在辅大担任我们的唐宋诗和《诗经》等课程，同时还在中国大学担任词曲选等课程。顾先生讲课一任神行，他所讲的完全是诗歌中一种兴发感动的生命本质，给了我极大的震动和启迪，与一些旧传统老先生们的讲课方式，有很大的不同。后来我才知道顾先生原来乃是老北大外文系毕业的，而他幼年所受的旧学传统则根柢极深，所以在讲课时方能作出结合古今中外的淋漓尽致的发挥。因此他与当日辅大西语系的一些教授都常有往来。李霁野先生就是顾先生的一位好友。我到南方结婚后，与顾先生仍常有书信往来。及至1948年冬季，当解放军要渡江的前夕，外子服务的国民党政府的机关即将迁往台湾。我遂仓促地给顾先生写了一封信，把即将赴台的消息向老师奉告。老师也即刻给了我一封回信，信中提及他的几位好友如李霁野、郑骞诸位先生都已经去了台湾，嘱我到达台湾后向诸位先生致候。但外子工作的地点在台湾南部的高雄左营，诸位先生则都在台北的台湾大学任教，当时台湾的交通并不像今日的便利，而外子与我初抵台湾，很多琐事，诸待安置，所以一直迟到第二年3月我才有机会去拜望诸位先生。记得那是一天上午，我在台湾大学中文系的办公室中，不仅见到了李霁野和郑骞两位先生，还见到了当日的中文系主任台静农先生。更巧的是我还见到了曾在辅仁大学教过我大一国文的一位老师戴君仁先生，还有曾经租住过北平我老家老宅外院、也曾在辅大任教过的许世瑛先生。那时我已经怀孕，而且在台湾中部的彰化女中也已经找到了一份教书的工作，所以并未在台北久留。谁知此次与李先生相见不久后，台湾的白色恐怖就愈演愈烈。李先生乃于仓促间离开台湾返回了大陆。而外子则于此年12月———我生下的女儿还不满4个月时，因思想问题被他所任职的海军方面所拘捕。次年6月，我任教的彰化女中自校长以下还有6位教师也同时被捕，我带着未满周岁的吃奶的女儿，也被关押了起来。其后我虽先获释放，但却成了一个无家无业无以为生之人。其间艰苦备尝。直到4年后外子被释放出来，我转到台北二女中任教后，才有机会再见到台北的诸位老师，而那时李先生则已返回大陆多年，与台北的友人们早已断绝了音信，等到我再次见到李先生，那已经是1979年我回国教书以后的事情，那时候距离我于1949年在台北与李先生初见，已经有30年之久了。\n关于我回国教书的动机和经过，在1999年南开大学80年校庆时的特刊上，我曾经发表过一篇题名为《诗歌谱写的情谊———我与南开大学二十年》的文稿，对此曾有颇为详细的叙述。总之，自从我于1969年定居加拿大，为全家生计因而接受了不列颠哥伦比亚大学的聘书，而不得不担任了一班必须用英语教学的中国文学概论的课程后，每当我必须要用我笨拙的英语来解说我所深爱的那些中国诗词时，我就感到极大的痛苦。而那时的中国则正在“文革”期间，我连给大陆亲友通一封信都不敢，当然更不敢奢望回国去教书了。及至1973年加拿大与中国正式建立了邦交，我于是立即申请回国探亲。1974年获得批准，我才敢于在去国离家25年之久后第一次重返故乡。既与祖国建立了联系，所以1976年“文革”一结束，我就于1978年提出了回国教书的申请。1979年蒙国家答复，安排我去北大教书。而也就在此时期，我在报刊上看到了李霁野先生于“文革”后复出、目前在南开大学任外文系主任的消息。我当时极感兴奋，就给李先生写了一封信，叙述了自台北晤别后30年来的种种变化，并告知了我已被国家批准回国教书的事。李先生立即给我回了一封信，说北大有不少老教授仍在，而南开则在“文革”的冲击后，很多老教授都不在了，所以很热情地邀我来南开大学讲学。李先生既是我的师长一辈，又有着当年在北平辅仁大学和后来在台北台湾大学的种种因缘，所以我毫不犹豫地就接受了李先生的邀请。于是在北大讲了一段课后，就由南开把我从北京接到了天津。那时学校还没有专家楼，我就临时住进了天津一家饭店。原拟稍加安顿后次日拜访李先生，谁知第二天一早就有校方通知说李先生现在就要来看我了。我只好留在饭店恭候。那年李先生已是75岁高龄，较之30年前我在台北初见时只有四十余岁的李先生，当然显得苍老了许多。但精神仍极为矍铄，对人之诚挚热情依旧，一见面就殷殷询问我的生活情况，对我在南开的讲课时间与交通往返等事，都作了妥善的安排。继之李先生就向我询问起台北一些老友的近况。我遂告知李先生说当年在台湾大学中文系办公室一同聚首相晤的友人中，已有两位相继下世。那就是早已于1972年以心疾突发而去世的许世瑛先生，还有不久前于1978年逝世的戴君仁先生。至于郑骞先生则虽仍健在，但却已有龙钟之态，不良于行。李先生听到这些消息后，自然不胜欷歔今昔之感。而唯一值得欣慰的则是他所最关心的朋友台静农先生则不仅依然健在，而且身体精神之矍铄似较之李先生犹有过之。李先生闻此消息自然极感欣慰。原来李先生与台先生本是安徽霍邱县叶集镇的小同乡，据李先生说当他们还是婴儿时期，被分别抱在父母怀中相见时，彼此就已经有了“相视而笑”的情谊了。其后叶集镇创办了明强小学，他们二人就同时从私塾转入了明强小学的第一班。后来他们都来到了北京，一同去拜见过鲁迅先生，又与鲁迅先生一同办起了未名社。李先生致力于外国名著的译介，台先生则致力于短篇小说的创作。其后未名社被查封，李先生与台先生也同时被捕，一起被关了有50天之久。所以他们二人不仅有同乡之谊，更有童稚之亲，而且还是患难之友。在叙说着这些往事时，我从李先生貌似平静而深蕴激情的语调中，不仅体会了他们的友情之深厚，也深深地领会了他们所共有的一份理想和操守。当时我曾经寄了两首七绝诗送给李先生，诗是这样写的：\n欲把高标拟古松，几经冰)与霜风。平生不改坚贞意，步履犹强未是翁。\n话到当年语有神，未名结社忆前尘。白头不尽沧桑感，台海云天想故人。\n于是我在感动之余，便主动担任了替他们两位好友传递消息的任务。不过我自从1974年回大陆探亲后，就被台湾当局列为了不受欢迎的人士，连文稿也被禁止在台湾的书报上刊登，当然无法亲自到台湾去。我只能通过台先生在美国的两个女儿纯懿和纯行，以及在台湾的学生施淑，替他们两位老人辗转传递书信。其中以施淑传递的信息最多。直至今日在她手中还保留有李先生的多封信稿，还有几篇她曾代李先生在台湾报刊上发表过的李先生的文稿的手迹。从这些文字看来，李先生实在是一位风格极为纯朴恳挚的性情中人。\n更可注意的则是李先生不仅写作白话的诗文，同时还写作旧诗。就在我把前面所写的那两首赠诗寄给他以后不久，他也寄了两首回赠给我的七言绝句，他的诗是这样写的：\n赠叶嘉莹教授\n一度同舟三世修，卅年一面意悠悠。南开园里重相见，促膝长谈疑梦游。\n诗人风度词人心，传播风骚海外钦。桃李满园齐赞颂，终生难忘绕梁音。\n这是我第一次读到李先生的旧体诗。当时我原以为李先生只不过因为我是个研读旧诗的人，所以特地也写了两首旧诗来送给我。其后我虽曾又读过一些李先生写赠台先生的诗，我仍想那是因为台先生定居台北以后常写一些旧诗，所以李先生才也写旧诗赠给台先生。直到我因为要写这篇纪念文字，与李先生的孙女李正虹女士取得了联系，向她提起了李先生写旧诗的事，才听她告诉我说李先生原来一直都是常写旧诗的，如今还留有多年来所写的旧诗共四集。计为《乡愁集》收录有自1943年至1948年的各体诗作共145首，《国瑞集》收录有自1951年至1971年的各体诗作共114首，《卿云集》收录有自1972年至1992年的各体诗作共320首。此外还有未标年月的《露晞集》一册收五七绝小诗40首。一共加起来，李先生所留存下来的旧体诗作竟然有六百十余首以上。这使我不禁想起了远在台湾的他的老友台静农先生：他们原来都是倡导新文学而不欲以旧诗示人的新派人物。后来台先生逝世以后，据施淑所写的《台静农老师的文学思想》一文的叙述，就曾提及他最早写的一篇诗作，乃是1922年在上海《民国日报》副刊所发表的一篇题为《宝刀》的新诗。其主要内容所写的乃是一个年轻人“面对军阀混战和人民的苦难，决心以宝刀铲除战争罪恶”的一种思想和热情。而且当时的台先生还曾参加过一个叫做“明天社”的先进文学社团。在“明天社”的宣言里，台先生曾公开提出过“反对旧诗和旧小说”的主张。而据李先生所写的一篇题名为《从童颜到鹤发》的文章中的记述，原来他与台先生二人在青少年时期都具有极强烈的革命的新思想，他们曾一同参加过许多如同“剪辫子和砸佛像”的行为。这正是何以他们在未名社中一个从事于西方文学之译介，一个从事于新小说之写作的原因。谁知数十年后，我们竟然发现他们二人原来都对写作旧诗有极浓厚的兴趣。台先生留下的新诗寥寥无几，而其所写的旧诗则现在已由香港翰墨轩主人许礼平先生将之编注出版为一册极精美的《台静农诗集》。李先生留下的新诗也不多，据他的家人说只有薄薄的一小册，而旧诗的数量则超过其新诗有数倍之多。我自己作为一个终身从事旧体诗词之教研的工作者，对此种情形不免引起了很多感想，从国内这数十年诗歌界的现象来看，旧体诗的诗词学会和诗词刊物，可谓已遍及全国之各省市，而新诗的作者和刊物的数量在相形之下则相差甚远。对于此种现象，我也曾做过一些反思。私意以为旧诗之所以易于流传的主要原因，大约有以下两点：其一是旧诗大多有一定的格式和韵律，这种格式和韵律，虽然似乎是一种限制和约束，但其所以形成此种格式和韵律，却原来与中国语言之单音独体的特质以及呼吸声吻的生理自然之韵律，有着密切的关系。其二是旧诗注重直接的兴发感动，情动于中而形于言，作者既可由直接感发而出口成章，读者也可以由直接感发而声入心通。而新诗则不然。新诗如果纯任口语之自然，则大白话的叙写就不免失去了诗的韵味，所以新诗的叙写，为了避免其过于俗白，就不得不做一些有意的安排，以使其有隐约含蓄之致。台湾当年之所以出现晦涩的现代诗，大陆前些年之所以出现隐晦的朦胧诗，都自然有其不得不如此的原因在。就我个人而言，我对于所谓现代诗与朦胧诗的佳作，也都极为欣赏。但此种诗作一则不免远离大众，再则又不易记诵。所以一般说来，凡是略有旧学修养的人，纵然在思想上属于革命先进之人士，但偶有感发，仍习惯于以旧体诗来抒发一己的情怀。不仅李霁野与台静农两位先生是如此，就是他们两人所追随崇敬的鲁迅先生也是如此的。关于这些新派文人的旧体诗作，本来也是一个大可讨论的话题，不过那就不免超越本文的范围了。现在我们仅就李先生的旧体诗作而言，私意以为李先生之作真可以说诗如其人，真诚无伪而且质朴无华。我们如果按照其写作年代顺序读下来，则李先生数十年来之生活经历，以及其时代与社会之背景，真可说是历历在目。无论于国于家于友，甚至于其所闻见之任何景物情事，李先生可以说对之莫不有一份真切之关怀。\n回想1979年我初抵南开大学时，李先生对我之生活起居以及课业与交通之种种垂顾和安排，不仅曾使我深怀感激，而且也感动和影响了当时南开大学负责接待我的许多位教师和工作人员。因此当我来到南开大学以后，遂油然产生了一种极为亲切的恍如游子归家的感觉。所以就在这一年暑期，当舍侄言材报考大学时，我就建议他要以南开大学为第一志愿而考入南开大学。他入学后曾蒙受到诸位师长的亲如子侄的关怀和教诲。及至1990年当我从加拿大的不列颠哥伦比亚大学退休时，那是我自1979年开始每年利用假期回国讲学，已有10年以上之久。综计我所曾访问讲学过的学校已有10所以上之多，当时有几所大学都曾询问过我退休后是否愿意回国来长期任教的事，我对他们的热情都极为感谢，但最后我还是选择了南开大学。我想着主要就是因为从1979年我初来南开大学讲学时，在李先生的诚朴真切的性格与为人之影响下，南开的整体给了我一种亲如家人之感觉的缘故。\n如今，我在南开大学任教前后已有三十多年之久，而且自从1993年开始，更在校方热心的推动下成立了一个研究所。因此我每年都要从加拿大回到南开来，每次至少要停留半年之久。学校也给我安排了长久的住所。自从我北京祖居的老宅被拆毁夷平后，南开大学就成了我在祖国的唯一的“家”了。如我在前文所言，自从1979年在以李先生为首的南开的接待中，就使我对南开有了极为亲切的感情，这种感情一直延续到今日，文学院的领导和同事有不少都是当年的旧识，他们都随时给予我极为亲切的关怀。而一些听过我讲课的同学们，无论是多年前的旧学生，或是近年才考入的新的研究生，更是对我有如家人亲长一般的照顾，而他们彼此之间也有着如同姊弟兄妹一般的情谊。\n记得早在1978年当我正在考虑想要回国教书时，曾经写过三首小诗：\n花飞早识春难驻，梦破从无迹可寻。漫向天涯悲老大，余生何地惜余阴。\n海外空能怀故国，人间何处有知音。他年若遂还乡愿，骥老犹存万里心。\n构厦多材岂待论，谁知散木有乡根。书生报国成何计，难忘诗骚李杜魂。\n如今我不仅有了余生可以托身之所，而且更有志趣相投的师友同学，可以一同从事于诗骚李杜的欣赏和研读，则人间幸事何过于此。而这一切实在都源于当年李先生发自南开的对我一声呼召，我对李先生的感念，自是终身不忘的。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/11/85/118524_423076.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学报-南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}