{
    "title": "【爱国奋斗南开人】罗宗强：文学的美 思想的光-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2020/06/02/030039518.shtml",
    "publish_time": "2020-06-02",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【爱国奋斗南开人】罗宗强：文学的美 思想的光\n发稿 09:55\n学人小传\n罗宗强（1931—2020），我国古代文学研究领域著名学者，祖籍广东揭阳，1956年考入南开大学中文系本科学习，1964年研究生毕业，分配到江西赣南师范专科学校。1975年调回南开大学学报和中文系工作，先后任副教授、教授、博士研究生导师、中文系主任、校学术委员会委员等。曾任唐代文学学会、李白学会、杜甫学会副会长，中国古代文论学会、中国明代文学学会顾问，《文学遗产》杂志编委等。他开创了中国文学思想史的研究方法与学科方向，先后荣获首届中国高校人文社会科学研究优秀成果一等奖、第二届思勉原创奖。他的《魏晋南北朝文学思想史》《隋唐五代文学思想史》《明代文学思想史》，堪称中国文学思想史研究的经典之作；《玄学与魏晋士人心态》《明代后期士人心态》《读文心雕龙手记》《李杜论略》《唐诗小史》《因缘居别集》，亦是具有广泛影响的学术精品。其学术著作被编为十卷本《罗宗强文集》，2019年由中华书局出版。他于2001年获“全国模范教师”称号，又分别获南开大学特别贡献奖、南开大学最高学术研究成就奖。\n罗宗强画作《写李义山诗意图》\n作者：张毅\n甘 泉\n1931年2月，罗宗强先生出生于广东省揭阳县榕城镇，少年时期曾入画家陈文希和黄独峰在榕城开办的国画研习班，接受最初的审美教育。念初中时，又得到郭笃士先生的文学启蒙。郭先生让他背诵王实甫的《西厢记》和《唐诗三百首》，引导他阅读胡风的《论民族形式问题》。少年的罗宗强不仅领会到文学之美，还知道这“美”里蕴含着许多思想理论问题。\n1951年秋，宗强先生考入当时的南方大学国文系，不久便被派往湛江做城市工作。1953年春被调到海南岛，在一个橡胶种植场里做计划统计工作。\n然而，工作的不断变换和辗转迁徙，并未改变宗强先生对文学的热爱和向往。1956年秋，凭着对文学的爱好，他考进南开大学中文系。\n在南开园，宗强先生从本科到研究生，一读就是8年。从先秦典籍到近现代文学著作，凡是图书馆里有的，他都找来读，并做了大量的读书笔记和卡片，打下了坚实广博的学问根底。\n南开求学期间，有两位老师对宗强先生影响最大。一位是南开大学中文系原主任李何林先生。课堂上，李何林先生一字一句地讲授鲁迅的《野草》，并一一指出类似的句子和思想还出现在鲁迅的哪些篇目中。李何林先生对《鲁迅全集》的烂熟程度令人惊讶，他那种正直人格和严谨学风，对宗强先生日后的学术养成，起着十分关键的作用。再一位是王达津先生，他教导学生做学问应该具备广博的知识，广泛阅读原著，写文章不能引二手材料，有一分材料说一分话。这一点让宗强先生在后来的研究工作中受益匪浅。\n1964年，宗强先生研究生毕业，被分配到江西赣南师范学院任教。学校图书馆藏书有限，他带去的大量书籍在“文革”中被抄走，只留下一部《鲁迅全集》。那段时间，宗强先生除了劳动和思想改造外，便是反复读《鲁迅全集》，从中汲取精神力量。\n那时，宗强先生常在江西赣南的群山中跋涉，在只有五六个小学生的山村学校里听老师教孩子们学拼音。他想不明白，这与他所学的研究生专业有什么联系。不过那茂密山林，那空山秋夜，那贫穷人民，让他难以忘怀。生生不息的生命，无处不在，这种精神是支撑他度过那段艰难岁月的“甘泉”。\n1975年，在江西赣南生活处境艰难异常之时，宗强先生意外收到调往南开大学工作的通知，原来是同窗好友看他日子过得艰难，征得学校同意，想办法将他调回母校。二入南开，再次走进熟悉的南开园，漫步在开阔的大中路上，宗强先生隐约预感到人生将出现重大转机。真是南开，南开，越难越开！对困难时刻给予帮助的好友和母校，他的感激之情难以言表。\n奋 斗\n重返南开，宗强先生先在南开学报工作，然后到中文系任教，他这时已经人过中年。\n书生老去，机会方来。宗强先生加倍珍惜这得来不易的时机，往往是白天上班和上课，晚上先料理家务，九点以后才能坐下来进行研究和写作，直到凌晨二三点，稍微躺一会儿，清晨六点左右又得起床，每天只睡4个小时。\n就这样，仅用一年时间，宗强先生就完成了自己的第一部著作《李杜论略》，1980年由内蒙古人民出版社出版。《李杜论略》对唐代两位大诗人李白、杜甫的文学思想、创作方法、艺术风格和表现手法，做了全面深入的比较分析和批评。\n在写作《李杜论略》的同时，宗强先生开始了对中国文学批评史的研究与思考，尝试运用中国文学思想研究的新方法，探索学科发展新方向。他先从古代文论入手，选定气、风骨、兴寄、意境、神韵、神形、格调等十多个范畴，搜集了大量的相关资料。可是，正当他对这些资料进行归纳整理，力求从中找出演变线索，以考察它们各自的理论内涵和特征时，却遇到了困难。因为每个文论范畴的提出和演变，都有当时文学创作的实际和文学思潮为背景，离开具体的历史文化语境，理论范畴或术语便成了含义不明的只言片语。如果不弄清楚古人的这些只言片语是在什么情况下说出来的，仅凭现代文艺理论的框架把它们归纳到一起，实际上就是拿古代的文学批评材料为现代文学理论作注解。这是一种浮躁的学风，即使把文章或著作写出来，也不会有太大价值。\n宗强先生决心放弃以往中国文学批评史的传统研究方法，转而进行更贴近文学创作实际、更能反映特定时期文学批评历史原貌的文学思想史研究。他的中国文学思想研究是从隋唐五代开始的，这是一个文学创作高度繁荣、文学思想十分丰富、成系统的文学理论批评相对较为薄弱的时期。\n根据研究对象的实际情况，宗强先生认为必须从当时文学创作倾向的变化来考察文学思想，与文学理论批评相印证，这是他在读唐代历史资料的同时，读遍所有能够看到的唐人文集后形成的看法。\n在隋唐五代文学思想史的研究中，宗强先生还发现了一些带有普遍性的问题：首先，文学思想的发展是通过逐渐的、漫长的演变完成的。一种文学思想潮流的出现，它的萌芽，在上一个文学思潮里，而它的余波，则存留在下一个文学思潮中，其间常常有一个过渡期。其次，文学思潮的演变与政局的关系十分密切。中国古代的士人作家，他们的出世和入世，与政局有着千丝万缕的联系，他们的文学观念不可避免地要受政局变化的影响。最后，文学理论批评的成就和文学创作实际并不都是一致的。一些体系庞大严密的文学理论著作和较为系统的诗论，对当时诗歌创作潮流的走向并未产生明显的影响，倒是一些近乎口号的主张，在文学思潮的演变过程中起着推动作用。\n1986年，《隋唐五代文学思想史》由上海古籍出版社出版，标志着南开独树一帜的中国文学思想史学科研究体系的成立。宗强先生认为，文学思想研究的关键，在于尽可能准确描述出特定时期文学思想发展的原貌。完全还原历史是不可能的，但尽可能地接近历史的真实却有可能，这需要付出极大的精力和耐心，对史料做全面认真的清理。除史书、子书、经注外，还需按时间顺序一部一部地读别集，通过资料的全面阅读，形成自己的印象并加以总结，决不相信他人感觉，也不相信二手资料。只有在尽量描述出历史的真实面貌之后，才有可能对文学思想的是非曲直做出较为公允的评价。\n精 进\n脚踏实地、认真务实的治学态度，不断进取、勇于创新的开拓精神，形成了宗强先生的学术研究特色。在进行魏晋南北朝文学思想的研究中，他发觉，一个时代的哲学思潮、文人的生存状态和心理状态，也是制约文学思想发展的重要因素，这引起了他专门研究士人心态的兴趣。\n通过对魏晋时期士人生存状态和心路历程的认真研究，宗强先生认为，玄学思潮起来之后，改变了一代士人的生存状态，改变了他们的志趣、行为甚至品格，这一点对于中国文学思想发展的影响至为深远。更重要的是，哲学的、历史的、社会政治的种种外部因素对文学思想的影响，是通过士人心态为中介而实现的。\n对士人心态的研究，不仅可以打通文史哲的界限，更可以对民族文化的审美心理、对中国人的生命情调及美感，有更全面、更切实的把握和体会。在写作《玄学与魏晋士人心态》一书时，宗强先生试图说明玄学思潮与士人心态变化的关系，探讨士人心态的变化如何影响他们的审美情趣，影响他们的文学题材选择，甚至影响到文体的演变。\n宗强先生从这些方面，对嵇康、阮籍、陶渊明等作家的创作和思想重新进行审视，对西晋诗风与东晋玄言诗作出新的阐释，对玄、释合流的意义予以充分重视。这样一来，文学思想史的研究与士人心态史的研究也就密不可分了，把细致入微的审美心理分析和以实证为基础的严密思辨结合在一起，让人既可以领悟到艺术享受的美感，又能获得清晰思辨所引起的理性愉悦。\n《玄学与魏晋士人心态》于1991年由浙江人民出版社出版后，旋即获得广泛好评，《人民日报》《读书》和《文学遗产》杂志都刊发书评予以肯定。\n周国林先生在《读〈玄学与魏晋士人心态〉》里说，这部学术著作“既有高屋建瓴的整体阐发，又有细腻入微的个案分析，既充满浓厚的思辨色彩，又兼具强烈的实证精神”。\n吴相先生在《无奈的辉煌》中说：“这是一部非常精彩的书，是‘撄人心’的书，是有所见的书。读这样的书，确是‘感到极大的满足，既有一种艺术享受的美感，又得到思辨清晰所引起的理性的愉悦’。”\n时任文化部部长的王蒙先生，也在题为《名士风流以后》的文章中，称赞《玄学与魏晋士人心态》对魏晋士人心态的论析“很别致”。他说：“我已经好久没有读过这样有趣又有货色、有见地的书了。”\n傅璇琮先生在《走向成熟的思考——读罗宗强〈玄学与魏晋士人心态〉》里说：“他的著作的问世，总会使人感觉到是在整个研究的进程中画出一道线，明显地标志出研究层次的提高。”\n学术研究是一项“体力活”，要著书而立说，非呕心沥血不可。在《玄学与魏晋士人心态》产生轰动效应后的一天深夜，宗强先生像往常一样青灯摊书，突然浑身疼得冒虚汗，趴在书桌上起不来了。师母赶到大中路旁的十一宿舍，敲门通知师从他多年的弟子。我又敲开住在同楼的校工的门，借了一辆破旧的三轮车，顶着满天星斗和寒风，吱吱呀呀地将先生送往天津总医院。\n宗强先生的身体并不强壮，当他全身心投入研究和写作中时，经常熬夜都没事，但每当一部重要著作完稿之后，觉得可以松口气了，他往往会病上一场。\n《玄学与魏晋士人心态》只是宗强先生研究魏晋南北朝文学思想的副产品。他的另一部断代文学思想史专著《魏晋南北朝文学思想史》，从动笔到完成，整整用了10年时间。后一部著作完成后，年届七十的宗强先生积劳成疾，酿成重症肌无力，喝水都无法下咽。\n弟子们想办法把宗强先生送到首都的北京医院。在学生和家人的陪护下，他积极配合治疗，终于经受住病痛的折磨，迎来了令人惊喜的康复与平安。\n宗强先生不仅创造了顽强的生命奇迹，也在随后的耄耋之年里，创造了那一代学人学术精进的奇迹。\n境 界\n宗强先生的学术研究是在“知天命”的后半生才展开的，可分为两个阶段：一是从50岁到70岁的前二十年，二是从70岁到90岁的后二十年。前二十年，他奠定了中国文学思想史研究的基本格局和学科发展方向，写出了足以传世的精品力作。后二十年，他依然老当益壮、笔耕不辍，陆续出版专著三部——《明代后期士人心态研究》（南开大学出版社2006年版）、《读文心雕龙手记》（三联书店2007年版）、《明代文学思想史》（上、下）（中华书局2013年版）；论文集两部——《因缘集》（南开大学出版社2004年版）、《晚学集》（南开大学出版社2009年版）；论文选集两本——《当代名家学术思想文库·罗宗强卷》（北京万卷出版社2010年版）、《因缘居存稿》（复旦大学出版社2016年版）等。年过七旬，还能有如此厚重丰硕的成果，充分展示了宗强先生自强不息的学术精进之路。\n作为宗强先生前二十年中国文学思想史研究的思考和总结，21世纪初发表的《罗宗强先生访谈录》强调了三点：一是追求真实的历史还原，二是关注人之性情、个性的士人心态研究，三是回到文学自身的审美判断。\n宗强先生为这篇“访谈”设定了一个长标题：“自强不息，易；任自然，难。心向往之，而力不能至。”他在访谈中说——\n“现在我已七十二了，依然可以刻苦奋斗，凭自己的爱好，朝着既定的目标日夜工作，我自己觉得，自强不息是做到了，可是要做到任自然却非常的难。任自然是什么呢？就是不以物喜，不以己悲，随遇而安，不受外界干扰，保持完全平静的心境，这不是那么容易做到的。”\n由“自强不息”延伸出来的“任自然”，可以说，是一种与时俱进的学术境界，它体现在宗强先生后二十年的一系列论著里。如果说前期的《隋唐五代文学思想史》《魏晋南北朝文学思想史》，偏重于用“纯文学”的观念来观察和衡量古代文学思想；那么后期的《明代文学思想史》，则能在坚持纯文学标准的同时，兼顾属于“杂文学”的应用文体，将文学审美评判与讲求实用的文章学相提并论。\n在晚年著作《读文心雕龙手记》里，宗强先生有两篇文章谈刘勰的“杂文学”观，即《释〈章表〉篇“风矩应明”与“骨采宜耀”——兼论刘勰的杂文学观念》和《释“入兴贵闲”——兼论刘勰的杂文学观念（之二）》。他以为，“在刘勰的文学思想中，不仅存留有学术未分时的文章观，而且有文学独立成科过程中逐步展开的对于文学艺术特质的追求。”刘勰的《文心雕龙》文体论，除了分别体裁、文类外，更重要的是体貌的描写和风格的辨析，后者与文学和文学思想的研究联系更为紧密，也更显重要。\n宗强先生后二十年的中国文学思想史研究，是前一个阶段的自然延伸，密切关注学界的研究动态和学科发展趋势，具有“与时俱进”的特色，而贯穿始终的是对“文学”本原问题的深入思考。他在《古文论研究杂识》中说——\n“文学是什么呢？它是一个永恒不变的概念，还是一个历史的概念？是一个严格规范的概念，还是一个弹性的概念？从它的形态看，从创作的动因看，从它的社会角色看，它的特质是什么？文学的社会角色，与它的功能是不是同一个概念？它的功能是自在的，还是受外界诸因素决定的？在现代科技迅猛发展的今天，它的功能与存在价值有没有受到影响？应该如何给它定位？它的社会的角色，从不同的层面看，有没有不同，如从政权的层面看，从社区的层面看，从接受者的层面看，有没有区别？左右文学的构成因素是什么，文学批评的标准等等，还可以提出一系列问题。”\n宗强先生认为：“要建立有中国特色的文学理论，还有一个主观条件的问题。要担负建立此种理论的人，至少必须对古代文学、古代文论有深入的了解；对国内外文学理论的研究进展了如指掌；对我国当代文学创作实际、对当前的社会文化状况和需要有所研究。而我们现在从事这三个领域研究的人，大多独立于本领域之内，兼通者较为罕见。一种新的理论的建立，不是单靠技术操作所能办到的，它是对创造者学术水准的全面要求……他们中的一些人，必当能达到中西兼通、有扎实的国学根底、有高度的理论素养、有自己的学术思想的学术境界。”只有同时具备开放的世界眼光和深厚的传统素养，才能在复兴中华文化的伟业中建立具有中国特色的文学思想体系。\n因 缘\n宗强先生回到南开后，一直在校园里居住，他把晚年在西南村的住所称之为“因缘居”。因缘，也就是随缘自适，拿得起，还要放得下，与“任自然”意思相近。他坦言：“从我个人的爱好来说，从对人生的感悟、对人生的体验来说，我是非常喜欢庄子的。但任自然非常难，我做不到，问题在于我往往喜怒形于色，爱憎分明，喜欢就喜欢，不喜欢就不喜欢，从来不拐弯抹角。依我的气质和习惯，我达不到庄子那种理想的境界，所以只能是心向往之。理想化的东西，不容易做到；但做事要认真，要一丝不苟，却是经过努力可以做到的。”\n宗强先生是性情中人，有诗人情怀和艺术才华，对真、善、美很执着；美是自由的象征，亦是其“任自然”的精神寄托。如果说天行健而“自强不息”的奋斗精神，在他后半生的学术研究中有充分的体现；那么“任自然”则是其精神生活的新进境，具有人生境界与学术境界的双重意蕴。作为人生境界的“任自然”，是一切随顺因缘，近于庄子追求的随遇而安、平和淡定的精神自由，主要见之于他晚年那些写意怡情、游戏笔墨的诗书画创作之中。诗与画的关系，也就是人与自然的关系。\n静观天地人，挥笔诗书画。宗强先生晚年在做学问之余，常常以书画自娱，喜欢涂抹大写意的花鸟画和山水画。他的《写李义山诗意图》，用灵动笔法画风中的柳条和树枝上站立的两只小鸟。画的右上方则题写李商隐的诗句：“一春梦雨常飘瓦，尽日灵风不满旗。”再如山水画《何处三家村》，以泼墨染出层层叠叠的山峦，于云雾缥缈的画面题上自己写的诗：“何处三家村，尽日闭柴门。荒径少行客，无人问晨昏。孤灯与青卷，偃蹇神犹存。山外醉歌舞，利禄相逐奔。姚佚复启态，使人空心魂。机栝相因依，成败如覆盆。会得此中意，万岁一成纯。”以游戏笔墨遣发逸兴，以题诗寄托情怀，讲究诗情与画意的水乳交融。\n从小在书画艺术方面的修养，使宗强先生具有十分敏锐准确的审美判断力。他在《我与中国古代文学思想史》里说——\n“对于文学思潮发展的敏锐感受，在很大程度上，要求具备审美的能力。一个作家、一个流派的创作，美在哪里，反映了什么样新的审美趣味，乃是文学思想中最为核心的问题。如果这一点都把握不到，那写出来的就不会是文学思想史，而是一般意义上的思想史。如果把一篇美的作品疏漏过去，而把一篇并不美的作品拿来分析，并且把它说得头头是道，那就会把文学思想史的面貌写走样了。”\n宗强先生对美的感受贯通诗书画。他认为，文学的本质特征是审美的，面对审美对象，研究者不能无动于衷，因此文学思想研究的重心，应该由一般的理论批评转向文学作品的审美分析，转向文学思潮的辨认和把握，这需要敏锐的审美感受能力，不像研究理论批评那样，只要在材料梳理的基础上进行理性归纳就可得出结论。中国文学思想史的研究者，若不能感受文学创作显示出的审美倾向，不能把握作家独特的艺术个性及其作品风格，就难以把握不同时期文学思想发展的主潮与大势。\n作者：张毅，罗宗强学生，曾获第四届全国高校“青年教师奖”，南开大学“杰出教授”。\n（本版图片均为资料图片）\n编辑：\n韦承金\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://epaper.gmw.cn/gmrb/images/2020-06/01/11/795417_masx_1589529925374_b.jpg",
        "http://epaper.gmw.cn/gmrb/images/2020-06/01/11/795415_masx_1589529725874_b.jpg",
        "http://epaper.gmw.cn/gmrb/images/2020-06/01/11/795419_masx_1589529856592_b.jpg",
        "http://epaper.gmw.cn/gmrb/images/2020-06/01/11/795421_masx_1589529672604_b.jpg",
        "http://epaper.gmw.cn/gmrb/images/2020-06/01/11/795429_masx_1589529795174_b.jpg",
        "http://news.nankai.edu.cn/pic/003/000/312/00300031294_c10b3862.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml"
    ],
    "publisher": "未知",
    "source": "《光明日报》（ 2020年06月01日 11版）",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}