{
    "title": "【纪念李霁野诞辰110周年】文教同辉----李霁野-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/04/03/000172956.shtml",
    "publish_time": "2014-04-03",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【纪念李霁野诞辰110周年】文教同辉----李霁野\n发稿 09:24\n肖福堂\n李霁野早年结识鲁迅，共同创办未名社，成为鲁迅先生的学生和挚友，是我国著名作家、翻译家和鲁迅研究专家。他终生从事教育工作，也是著作等身的教育家。\n李霁野1949年9月来天津，任南开大学外文系教授，并从1951年起任系主任至1982年。在此其间，他曾兼任天津市文化局局长、市文联副主席、主席、天津市作家联合会副主席等职。1997年5月4日去世前，他仍以90多岁高龄兼任中国作家协会名誉副主席、中国美国文学研究会顾问、中国外国文学研究会顾问、中国鲁迅研究会顾问、中国民主促进会中央参议委员会常委、天津市文联名誉主席、天津图书馆名誉馆长、天津译协名誉会长、南开大学外文系名誉系主任等。\n追逐新潮\n抗争旧俗\n李霁野1904年4月6日出生于安徽省霍邱县叶集镇，1913年入私塾附读，1914年入叶集明强小学读书。他的小学同学有韦素园、台静农、韦丛芜、张目寒等人。\n1919年，著名的“五四”爱国民主运动爆发。那年秋天，李霁野考入安徽省阜阳第三师范学校。当时，小学同学韦素园在上海准备去苏联学习，给李霁野及比他低一年级的同乡李何林等人寄来《新青年》等刊物和《共产党宣言》。他们又订阅了《新潮》、上海《民国日报》的副刊《觉悟》、《时事新报》的副刊《学灯》等。在新文化、新思潮的鼓荡下，这些热血少年受到“科学”与“民主”、马克思主义的唯物史观、阶级斗争、剩余价值、社会主义，以及安那其主义(无政府主义、虚无主义)、试验主义的影响。他们几个比较倾向于社会主义和共产主义。他们有时把一些宣传共产主义的材料张贴出来，拿进步书刊给要好的同学看。在校其间，李霁野曾与在武汉读书的小学同学合办《新淮潮》(仅出两期)。在此其间，他得到过恽代英复长信一封，谈为人读书之道，从中获得很深的教益。他们还喜欢读鲁迅的小说和随感录，那深邃的思想和犀利的文笔，给予他们振奋和追求，也使他们的思想不时发生碰撞。他们如饥似渴地汲取各种新知识、新思想。\n在当时的阜阳三师，封建复古势力远远大于李霁野几个喜欢《五四》新文化、新思想、新文学和白话文的人。并且他们认为李霁野是新派的头头。1921年的一天，学校鸣钟开会，把李霁野叫去，讲了一些复古派的话，都是“五四”新文化运动批驳了的，还给新思潮戴上“洪水猛兽、共产共妻”的大帽子。为了表示反抗，李霁野和韦丛芜声明退学，愤然离开了这所学校。\n李霁野回到家里，借助词典阅读三师高年级课本《天方夜谭》中飞毯、神灯等故事，引起了他对学习文学的兴趣。他后来回忆说，尽管当时失了学，但由于受到所读过的进步书刊和马列主义宣传材料的鼓舞，并未感到失望和前途渺茫。那年春节后，他征得家长同意，打算转学到安庆。但是因为师范是公费，学生有地域限制，转学未成。他和韦丛芜只好到商务印书馆设在韦丛芜大哥办的商品陈列所售书处站柜台，在那儿可以整天看书。与此同时，他俩还办了《微光周刊》，在《评论报》附出，后在《皖报》上合编《微光副刊》，内容主要是抨击封建道德和封建婚姻制度。李霁野还发表了若干首短诗，以及要求解除童年婚约的公开信。这封信曾在家乡引起轰动。\n1923年春，李霁野与韦素园同车到了北京，先自学半年英语，秋季入崇实中学学习。这所中学是教会学校，教师用英语授课，所设课程有英国文学、翻译、作文、会话、听写等内容。这些对他后来的文学翻译和英语教学很有帮助。为了解决生活和学习费用，他边学习边译些短文在报纸上发表，逐渐开始翻译外国文学作品。\n结缘鲁迅\n办未名社\n1924年9月20日，李霁野的小学同学张目寒将李霁野所译俄国安德列耶夫《往星中》的译稿送交鲁迅指教。第二天是星期日，鲁迅未休息，一口气把译稿看完并给予肯定，不久即通过张目寒约李霁野面谈。李霁野由此叩开了鲁迅对他进行指导、扶植、帮助之门，近距离地接触鲁迅的伟岸人格。此后，鲁迅对李霁野的多方帮助、密切的接触交往、热情无私的指导，不仅使李霁野铭记在心，而且彪炳中国现代文化和文学史册。\n鲁迅由李霁野的《往星中》联想到要扶植更多年轻人的翻译和创作问题，于是建议和李霁野等人创办未名社。未名社主要成员除鲁迅外，还有韦素园、李霁野、曹靖华、韦丛芜和台静农。1925年秋，在鲁迅的资助下，李霁野入燕京大学读书。未名社成立后，李霁野几乎始终是未名社的核心成员之一。刚开办时，日常事务由鲁迅亲自主持，韦素园辅助较多，李霁野做些具体工作。转年，即1926年8月，鲁迅离开北平去厦门，韦素园因身体不好，李霁野成为未名社日常工作主持者，韦丛芜辅助。在李霁野主持社务期间，未名社从发起到蓬勃兴旺，运转效率是最高的。1927年秋，李霁野从燕京大学休学，以主要精力办未名社。这样，未名社成立后六年间的编辑、印刷、出版、发行等大量工作，在鲁迅先生的领导下，开始半年由韦素园承办，最后一年由韦丛芜操持，其余约四年半左右由李霁野无偿地负责并担当一切风险，出版了二十几本书，坚持编印了六年左右的半月刊(《莽原》共48期，《未名》共24期)。这是件很不容易的工作，而且始终维持着鲁迅先生定下的方向，成为20年代后半期中国文坛升起的一颗新星，是向中国读者介绍进步文化的阵地之一。\n李霁野结识鲁迅，特别是未名社成立后，在各方面得到鲁迅的培养和教导，强化了他关注、参与“现实人生”的意识，使他在致力于文化事业的过程中，自觉地把文化追求与中国现实结合起来。他先后发表了二十余篇译作，包括小说、戏剧以及苏联的文学评论等。\n1928年4月7日，由于印行了李霁野与韦素园合译的苏联文学论著《文学与革命》，未名社被北洋政府查封，李霁野因政治涉嫌被捕入狱并被关押50天。出狱后，燕京大学不许他复学，他更是毅然把更多的时间和精力投入到未名社的事务中去，执着于进步文学的译介、印行工作。他虽曾因出版禁书被捕，但毫不畏惧，依然敢于接待和掩护地下共产党人。被捕前，他就接待过路过北平去绥远的两名共产党人在未名社住了十几天。在当时的白色恐怖下，这是很冒风险的。出狱不久，李何林和王冶秋、王青士弟兄因在家乡霍邱县组织暴动被通缉，先后逃到未名社避难，他又“窝藏”了三个被通缉捉拿的“共党”，并在未名社安排了他们的工作和生活。在白色恐怖嚣张的1928年，李霁野还敢于出版曹靖华从苏联寄来的反映十月革命斗争的小说《烟袋》和《第四十一》(前者原名《共产党的烟袋》)，始终执行着鲁迅先生定下的方向。李霁野主持未名社出版部期间，门市部除出售本社的书刊外，还出售用这些书刊换来的上海等地的进步和左翼书刊。这样卖新书刊的书店，在当时的北平可以说是“只此一家，别无分号”。\n从《往星中》到未名社，造成了李霁野与鲁迅密切往来的机缘，成为李霁野这个文学青年人生的一个光辉起点。此后的十多年间，据《鲁迅日记》所载，李霁野与鲁迅的往来，不少于290次，现存鲁迅致李霁野的书信就多达59封。鲁迅直呼他为“老朋友”。李霁野成了名副其实的“鲁迅的学生和挚友”。未名社结束后，李霁野可以说是毕其一生怀着深厚的鲁迅情结，不仅在鲁迅生前常有接触和书信往来，而且此后与周家的交往也更加深入了。\n鲁迅生前曾说过，如果他死了，办丧事不要收别人的钱，可是有个补充说明：“但老朋友的不在此例”。鲁迅逝世办丧事时，不少人不敢把自己定位于“老朋友”之列，按当时民俗，一般送几元钱。但李霁野、台静农、许寿裳等各送了一百元奠仪，认为当得起“老朋友”的称呼。事后，李霁野经常写信问侯许广平与周海婴，还不断到北京西三条胡同鲁迅母亲处看望老人和鲁迅的原配夫人朱安，并给予经济上的支持。抗战期间，鲁迅母亲和朱安的生活仍由许广平负担。但在战争爆发后断了邮路，两位老人就要断炊的紧急情况下，正在北平辅仁大学教书的李霁野克服困难，自己从每月微薄的薪金中抽出一部分，总是按时送到西三条周家，一直坚持两三年，使两位老人度过了最危难的时刻。\n在未名社结束后的漫长岁月中，李霁野总是自觉或不自觉地以“未名社人”和鲁迅弟子的身份自拟，开展实践鲁迅文艺观点的活动，澄清有关未名社的史实，实践鲁迅的文艺主张。他不忘鲁迅的教导，把介绍刚健质朴文艺和培养新人，作为自己的毕生使命。他深入生活，深入基层，全心致力于文艺的大众化，翻译、解说古诗词，尝试和实践鲁迅的文艺大众化理念和探索新的途径。直到晚年，李霁野还到鲁迅的故乡和上海等地的故居实地踏访，并大发诗兴，写下多首激情奔涌的纪念诗篇。大量高水平的鲁迅研究成果，使他成为一名权威的鲁迅研究专家。\n对于鲁迅先生纪念和研究场馆，如上海鲁迅纪念馆、北京鲁迅博物馆、绍兴鲁迅纪念馆等，李霁野都给予热情的指导和尽可能的帮助。仅在上海鲁迅纪念馆新馆所设朝华文库的李霁野专库，就有李霁野先生的各类文物一千多件。\n1993年4月6日，李霁野九十华诞，天津市有关领导为他颁发了“鲁迅文艺奖”，表彰他七十年来积极传播鲁迅革命文艺思想，不倦地遵从鲁迅先生的教导，从事革命文学事业的功绩。\n首译《简·爱》\n译界先行\n中国的文学翻译从清朝末年逐渐开始，1919年“五四”发生转型，到上世纪30年代势头渐盛。在外国文学翻译风潮日涨之时，中国翻译界产生了一部无论对当时还是日后都具有重要而深远影响的译作，这就是李霁野翻译的英国女作家夏洛蒂·勃朗特的代表作《简·爱》。该作品原著问世六十年后，于1927年曾由伍光健以《孤女飘零记》之名，从英文节译为中文。1930年，李霁野到河北女师任教，担任西洋名著选读和英国长篇小说两门课，《简·爱》便是其课程选读讲授的内容之一。他选择《简·爱》来翻译，是深知其文学价值并有意将这本书的全部内容完整地引介给中国文学界的。1933年，他在我国首次全文译完《简·爱》。\n长篇小说《简·爱》主要描述了女主人公简·爱的成长过程：简幼年父母相继离世，寄居于舅父家。舅父不久也病故，简受到舅母和表哥的虐待，后来又把她送到一所条件非常恶劣的孤儿学校。简在那里做了六年学生、两年教师。然后简到桑菲尔德庄园去当家庭教师，并与庄园主人罗切斯特相爱。正当他们举行婚礼的时候，有人揭发罗切斯特有一疯妻。简受到巨大打击，立即离开庄园。几经磨难和周折，简最终又回到陷入绝境的罗切斯特身边。《简·爱》具有深刻的批判现实性，包含了真正的苦难和经历，受到广泛关注并产生积极的社会影响。马克思把《简·爱》作者夏洛蒂·勃朗特与狄更斯并列，称赞他们的小说“向世界揭示了政治和社会的真理，比起政治家和道德家合起来所做的还多”。\n1933年译完这本书后，李霁野最初希望中华书局能接受出版而未果。这部译稿在译者手中又呆了整整两年。1935年，经过鲁迅的介绍，《简·爱自传》在《世纪文库》上分九次连载，1936年由生活书店辑为单行本出版。1945年，文化生活出版社出版了《简·爱自传》第三个版本，书名略为《简·爱》。40年代末到60年代初，上海文艺等多家出版社数次再版，香港中流出版社也于1979年推出一个版本。1982年由陕西人民出版社加长序出版该译著修订本，2004年该修订本又由百花文艺出版社出版。一部文学译作自面世以来，几近七十年一版再版，受到广大读者的欢迎，可以说是中国文学翻译史上一件非常值得称道的盛事。更有意义的是，李霁野翻译的《简·爱》作为饱受“五四”风潮濡染的译作，对于当时白话文的成熟，对于外国文学名著的引介，以及对于中国现代文学形成乃至社会大众的思想启蒙都起到积极作用和长远影响。\n在“五四”新文化运动的高潮和发展时期(1919至1927年)，中国大量译介俄苏文学作品。李霁野在这种气氛的熏染下，他很喜欢鲁迅的译作，其中就有安德列耶夫的短篇小说。除阅读中译本俄文作品外，他还有另一途径接触俄苏文学。他以前的同学韦素园在苏联学习过，思想进步，酷爱俄苏文学。在韦素园鼓励下，李霁野开始读英译本俄文作品，逐渐认定俄苏文学是“为人生”的文学。在较长的一段时间内，俄苏文学成为他译介的主要对象。\n在初期(1924至1927年)，李霁野翻译了剧本《往星中》(韦素园用俄文校改)、《黑假面人》(韦素园用俄文帮助校改)，以及文艺论著《文学与革命》(最初与韦素园合译)，为以后独立翻译俄苏文学作品做了充分准备。1928年，由于出版《文学与革命》而入狱。出狱后，李霁野更深切认识到社会的不平、不公，社会责任感召他关注“群体人生，关注现实社会中普通人的不幸。于是，他选译了八篇与监狱、流放有关的短篇小说，辑为小说集《不幸的一群》。《被侮辱与被损害的》是他这个时期翻译的第一部长篇小说，在中国几代读者中产生广泛而强烈的影响，可以说是他对俄苏文学翻译事业的一项重要贡献。这些译作，能深深触动读者的心灵，促使更多的人加强自省并产生反抗不合理现实的积极意识。从抗日战争、解放战争到新中国建立初期，李霁野翻译的战争题材作品包括：长篇小说《战争与和平》、短篇小说集《死后》(后更名为《卫国英雄故事集》再版)、长篇小说《史达林格勒》(后更名为《在斯大林格勒战壕中》再版)、历史剧《难忘的一九一九》等。他选译的这些作品，反映俄国和苏联人民不屈不挠、誓死保卫祖国的精神和昂扬斗志，对中华儿女反抗日本侵略和国民党的黑暗统治有很大的鼓舞和激励作用，表现出一个进步知识分子对国家命运和前途的深深关切之情。李霁野翻译的苏俄文学作品还有些属于体现审美人生的作品，如译于1935年的《我的家庭》和译于1943年的《虎皮武士》等。\n作为我国著名翻译家，李霁野还翻译了大量的外国诗歌，并且译诗贯穿他几十年的整个翻译生涯。\n1923年春天，十九岁的李霁野到北京不久，从北京大学图书馆借到《爱尔兰歌谣集》，引起他对抒情诗的兴趣，从中选译了几首投到报纸上发表。后来办未名社，他经常译些短篇抒情诗，有些作为补白刊登在未名社的期刊上。北平沦陷后，他逃到四川，在白沙女师期间，以五言或七言绝句形式尝试翻译《鲁拜集》，共译出75首。另外，他还选译了莎士比亚、拜伦、雪莱等诗人的抒情诗。他为学生开设了英诗选修课。他曾说，教诗、读诗、译诗、写诗，成为他这一时期生活的主要内容。在这几年中，他对如何译诗进行了认真思考。他按照“信、达、雅”的标准，主张尽力保持原诗的形式，包括诗行、诗节、韵脚、韵式，但又不要绝对化，认为译诗应当比译散文多一些自由。也可以说，这时他的诗歌翻译逐渐走向成熟阶段。抗战胜利后，李霁野应许寿裳的邀请到了台湾。1947年，他在台北把《峩默诗集》的101首诗译成绝句形式的《峩默诗集》。该译稿几经周折，失而复得，收入《李霁野文集》第八卷开篇。1982年，李霁野辞去南开大学外文系系主任的职务，有了更多的余暇和宁静。他翻检旧的译作，又陆续翻译了100多首抒情诗，最终出版译诗集《妙意曲》。译诗集中共收入74位诗人的200首诗，可以说汇集了他最主要的英文诗歌译作，1984年由四川人民出版社出版。《妙意曲》在我国诗歌翻译百花园里堪称是一朵芳香的奇葩，为中国的诗歌爱好者提供了美好的精神食粮。李霁野本人是诗人，擅长写古体诗，也写新诗。深厚的汉语和英文造诣，独到的文化素养与审美情趣，长期的译诗历练，使他的译诗达到了很高的艺术境界。\n译诗难。英国浪漫主义诗人雪莱在他的“为诗辩护”一文中表示这样的意见“诗人的语言总是含有某种划一而和谐的声音重现，没有这重现就不成其为诗，而且，姑不论它的特殊格调如何，这重现对于传达诗的感染力，正如诗中的文字一样，是绝对不可缺少的。所以，译诗是徒劳的……”但是世界各国人民更加广泛的联系与文化交流，作为文学的重要类型之一的诗歌翻译是必不可少的，并且一直在进行着。李霁野在《妙意曲》诗集的译后记中说得非常深刻：“因为我虽不坚决主张诗不能译，却觉得译诗是天大的难事，译出来还有诗味的不多，我的译文自然也不例外。中国的新诗已有几十年历史，似乎还在摸索前进，我尽量保存原诗的形式，包括分行押韵等，意在略供写新诗的人借鉴参考”。\n由于李霁野在外国文学翻译与研究方面的杰出贡献，1995年李霁野与巴金、冰心等老一辈著名文学翻译家同获“彩虹翻译奖”荣誉奖。\n文学创作\n价值长存\n李霁野的文学活动表现在创作和翻译两个方面。他本人生前亲自编辑的文集初稿共16卷，约有500多万字(包括创作和译作)，即便如此，也只是他以前全部作品的一半。\n在创作活动的初期，李霁野便在诸如人生观、读书、创作等问题上得到鲁迅的教诲。鲁迅对李霁野创作的一些短篇小说，尤其是《微笑的脸面》谈过自己的看法，指出要注意创作往往容易受到所读作品过多的影响和局限，安德列耶夫对李霁野有好的一面，也有坏的一面，这样就有钻牛角尖的危险。这样宝贵的创作经验之谈对李霁野在创作上的精进是十分切实的指导。李霁野的一些短篇小说结为《影》出版的集子，于1928年底印行。值得提及的是，鲁迅对李霁野的小说曾给予了“以敏锐的感觉创作，有时深而细，真如数着每一片叶的叶脉”的评价。\n李霁野在创作上的一个突出特点是写了大量散文。从总体上来看，这方面又可大体分为两类情况。一类是以前单独编辑为集出版过的，有关纪念鲁迅的文字，如《鲁迅精神》、《纪念鲁迅先生》、《鲁迅先生与未名社》等，以及抗战期间的六篇讲演编成的集子《给少男少女》。关于纪念鲁迅的文章，在鲁迅逝世后，尤其是解放后的几十年中，几乎年年都要写，这构成了他文学创作的一个重要组成部分。这些文章有些结集出版，有些在报刊上发表，比较多地为广大读者，特别是鲁迅研究人员、文化和教育界人士所了解。他被公认为是研究鲁迅的专家和权威。另一类是散落在各种不同的出版物中，也有些根本就未发表只是在他晚年编辑文集时才得以纳入，正式与读者见面。收入文集第一卷《温暖集》、《马前集》，以及第二卷《华诞集》和《怀旧集》中的文字，都是这种情况。在收入《温暖集》的文章中，如“给大儿”、“蟋蟀”、“听雁”，原来发表的文字早已不知去向，甚至连作者本人都已经不大记得，是朋友们转抄寄给作者的。同样，收入第二卷的“我的生活历程”只是完成后在《新文学史料》上发表了部分内容，从未单独印行过。\n诗歌创作是李霁野另一重要而具有特色的文学创作活动。他从小喜欢文学与诗歌。在四川白沙，他又通读了《全唐诗》、《全宋词》，经常背诵古诗词，并养成了写古体诗的习惯。“文革”前，他过去创作的多首古体诗结为《乡愁集》和《国瑞集》就已付梓。“文革”以后，他的诗集《乡愁与国瑞》出版。从1972年起，他发表有多首古体诗，因发表零散，并未引起广泛关注。晚年编辑文集时，这些诗集中收入文集第三卷的各诗歌集中，古体诗集《露晞集》、《卿云集》和现代诗集《琴与剑》都属于这种情况。他不但古体诗写得好，而且新诗创作也很有特色，亲情、爱情是他常涉笔的主题。虽然还有些诗作，特别是两首叙事长诗《海河岸上人家》和《史湾赵平》未能收入文集中，但通过文集的出版，李霁野的诗歌创作大体上可以呈现到读者面前了。晚年，他为孙辈编写的《唐诗绝句启蒙》、《唐宋词启蒙》，从一个侧面反映了他的艺术涵养。\n《李霁野文集》从作者本人着手整理到出版，约经过20年的风风雨雨，终于在2004年作者百年诞辰时面世。《文集》出版后，立即得到多方关注，北方网和教育信息网都很快发布文集问世的消息，称“李霁野先生的文学作品和译著在海内外拥有广泛的读者并受到高度评价。”“其散文旁征博引，风格清新，语言考究，旗帜鲜明；其诗歌胸襟开阔，激情洋溢，紧随时代步伐。其中关于鲁迅研究的成果更为我国鲁迅研究提供了珍贵的史料”。南开大学文学院张铁荣教授也发表文章提到，读李霁野文集和李何林的全集“可以看到文学，可以感受历史，更可以感受大师们的人格力量。同时两部文集对于中国文学史、翻译史、鲁迅研究史等都具有重要的、不可或缺的史料价值”。\n执教育人\n学科奠基\n1927年秋，23岁的李霁野自燕京大学休学后到孔德学校任课，此后的近70年，基本上是在北平辅仁大学、天津河北女子师范、北碚复旦大学、白沙西南女师、台湾大学和南开大学，从事教育和教学工作。1930年秋，他年仅26岁，便被聘为天津河北女师教授兼英语系主任。他注重学生的基础训练和翻译、会话能力的培养，有些做法对现今外语教学仍有借鉴意义。上世纪40年代，他在四川白沙女师所作的六次演讲(后集为《给少男少女》一书)，所谈及的读书、人生价值、祖国前途、爱情及女子教育等，无不体现了对青年人的关心和爱护。这本书不仅内容丰富、贴近生活、语言生动幽默，并且书中的许多精辟、深邃的话语给人以深深的启迪。1983年，李霁野决定再版此书，并写了序言，以有针对性地正确引导和教育青年。\n李霁野的主要教育生涯是在南开大学外文系度过的。他从1949年9月到南开任教授，1951年起任外文系主任直至1982年(“文革”中曾一度中断)，此后任名誉系主任至1995年91岁退职修养，共计46年。在这几十年中，李霁野除担任教学工作和主持系务工作外，所兼多项社会工作十分繁忙。但是作为翻译家、教育家和社会活动家所拥有的知识、敏锐的洞察力，多年各方面经历所积累的丰富经验，使他对外语教育教学工作的关键问题有深刻的见解，形成一系列教育主张并付诸实施，尤其是对南开外语人才培养和学科高水平建设，起到至关重要的奠基作用。\n他强调外文系的学生要打好扎实的语言基本功，牢固掌握外语专业知识，主张学生要加强听、说、读、写、译的全面训练。他多次讲过，学外语的人听不懂、不会说外语是“哑巴外语”；学外语不读原著就不能很好地了解该国的国情、民族的生活习惯，也不利于提高学生的文化修养。他关心学生的学习生活，曾长期资助家庭困难学生完成学业，对学生请教如何写作总是悉心指导，并把自己所获鲁迅文艺奖的奖金全部用来奖励品学兼优的学生。\n作为系主任，李霁野深知教师是办学的关键，一直把师资队伍建设作为办学的重点来抓。上世纪“文革”前的五、六十年代，他安排几位各有专长的知名教授司徒月兰、杨善荃、李宜燮、高殿森和金隄老师担任外国文学、翻译课教学；张秉礼、罗旭超担任语言课教学；聘请黄钰生(时任天津图书馆馆长)来校教授口语课，聘请美裔的刘狄英来系任课并很快转为专任教师。同时由几位老教师对青年教师在职进行高强度的培训，讲课时以老带新，有经验的老师和年轻教师一道讨论讲稿和教学方法。根据当时的情况，选派年轻教师到相应的院校去进修。年轻教师迅速成长起来，有些脱颖而出，很快成为教学骨干。1960年俄语专业复办，1972年又设立日语专业，对俄语和日语教师，李霁野同样给予重视。对于这样的教师队伍，当时的学生都有深刻印象。\n党的十一届三中全会以后，随着我国学位制度的不断完善，各院校都把学科建设，提高学科水平与地位作为重点工作来抓。在这方面，应该说是李霁野较早敏锐察觉并为把南开外国语言文学学科水平推向全国前列，打下了良好基础。他高瞻远瞩，积极参与全国美国文学研究会的构想与组成，使南开成为研究会的常务理事单位，并时刻注意国内外的外国文学研究。80年代初，他虽年近八旬，还外出参加学术会议，并及时向外文系传递信息，以跟上步伐，创出新成绩。他当时深感自己年事已高，就竭力培养和提携年轻人，扶植年轻人开设新课程，谆谆叮嘱他们尽快提出高水平研究成果，推举他们参加有关学术会议，并在研究与晋升等方面，为他们创造条件。他曾对后来担任系主任和英语语言文学博士点首位博士生导师的常耀信说：“南开的希望就在你们这些年轻人身上了。”不久常耀信担任全国美国文学研究会副会长。常耀信说李霁野先生得知后“颇有欣喜若狂之状，情景煞是感人肺腑”。李霁野改任名誉系主任后，对系里发展依然一往情深，激励全系争取在80年代末建成博士点。1990年南开外文系英语语言文学学科被批准为博士点学科，1993年被批准为天津市重点学科，2003年以该博士点为依托成为博士后流动站，2011年，南开外国语学院外国语言文学学科获准具有一级学科博士学位授予权。\n1996年夏，常耀信从美国回来看望李霁野，先生已92岁，依然鹤发童颜，精神爽朗，谈风不减当年。尤其一说到外文系就滔滔不绝，感情激动。常教授认为李老在南开外文系任系主任多年，带领师生走过了风风雨雨，能有今日的成就和声望，李先生当记首功。但李先生胸怀坦荡，淡泊名利。正像他在1990年为庆祝南开外文系单独建系六十周年所作诗中写的：“外文建系赖群贤，桃李兼优众口传。赧赧滥竽四十载，添花送炭两无缘。”谦虚情状，令人起敬。\n李霁野把毕生的心血和全部精力献给了祖国的文化教育事业，做出了杰出的贡献。他对待工作恪尽职守，对待同志满腔热情，襟怀坦白，光明磊落；他勤俭朴素，两袖清风，严于律己，廉洁奉公；他爱护青年、奖掖后学，诲人不倦，语重心长。在“文革”中，虽遭迫害，他仍以共产党员的坚定信念，坚持真理，对党和国家前途充满信心。他曾写诗明志：“平生志愿未曾忘，功过原当尺斗量。留得忠魂赤胆在，粉身碎骨又何妨！”。“文革”后，经过拨乱反正，他看到祖国的大好形势，心潮激荡，老骥伏枥，志在千里。他在八十寿辰所作绝句写道：“莫笑吾衰无大用，私心犹梦游苍穹。为添祖国山河美，欲上清空挂彩虹。”直到逝世前夕，他仍系心于所热爱和为之奋斗一生的事业。他曾在“我与黄钰生同志”一文中写过：“希腊哲人把人生比作火炬竞走，后生的责任就是从前人手中接过火炬，跑下去，并使火炬发出更大的光辉。”我们要永远缅怀李霁野先生为我国文化教育事业所做出的卓著功绩，他所创造的精神财富，以及他高尚的品德和学者风范，使之鼓舞来者，启迪后人。我们要从先生手中接过火炬，跑下去，并让它发出更加灿烂的光辉。\n李霁野先生简介：\n李霁野(1904---1997)，我国著名作家、文学翻译家、教育家和鲁迅研究专家。曽任天津市第一届文联副主席、连任第二、三届文联主席；中国作协名誉副主席；天津市作协副主席；政协全国委员会第二至第六届委员、常委；天津市政协第一、二届副主席；中国民主促进会中央委员、参议委员会常委、天津市委员会副主席；天津市第一至六届人大代表、天津市文化局副局长、局长；南开大学外文系主任；天津市图书馆名誉馆长。\n本文作者简介：\n肖福堂，男，1945年生人，研究员，天津市老教授协会理事，原南开大学外国语学院党委书记。主编和参编《文科教育改革与发展》、《南开外语历程》(1919-2004)、《高校社会科学研究与现代化》等，并发表“薪火相传，桃李满园——纪念李霁野先生百年诞辰”等论文几十篇。\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}