{
    "title": "【纪念李霁野诞辰110周年】深切怀念霁野先生-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/04/02/000172635.shtml",
    "publish_time": "2014-04-02",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【纪念李霁野诞辰110周年】深切怀念霁野先生\n发稿 09:09\n常耀信\n今年4月6日是我们的恩师、南开大学外文系老系主任李霁野先生诞辰110周年纪念日。我借此机会撰小文抒发我本人以及我们这一代人对这位老前辈的深切怀念和感恩之情。\n我与霁野先生是忘年交。在我1960年入校时，霁野先生当时就早已声名显赫，是我们年轻学子心目中的偶像级人物。后来有幸多次和先生会面，特别在改革开放初期，我担任外文系英语专业副主任，多次参加先生召集的外文系系务会议，当面聆听先生的教诲。后来在我担任外文系主任工作期间，先生不止一次叮咛我应当做到的事项，并写信嘱我一些工作要点或批评意见。现在回忆起来，不胜感慨，觉得有许多话要说。\n霁野先生自上世纪50年代到80年代担任我校外文系主任长达30余载。他带领我们步履维艰，锲而不舍，走过了风风雨雨，在教学与科研方面打下了坚实基础。外文系(现为外国语学院)能有今天的声望和成就，霁野先生作为领班人功不可没。\n霁野先生对南开大学和外文系的感情非同一般。他多次说，他认为南开大学和外文系负有特殊历史使命，应当在自己的领域内做出突出成绩，走在队列的前面。就说“文革”以后那些年，是他力把南开外文系推向我国外国文学教学与研究领域前沿的。当时霁野先生以72岁高龄，满腔热情地担负起全系的管理工作，以胜似一个年轻人的活力，直面我系百废待兴的情况，决心打造出一个新外文系来。\n上世纪70年代末、80年代初，我国外国文学教学与研究处于恢复和发展阶段，学术界像全国各条战线一样热气蒸腾，正努力与国外研究情况接轨，介绍进不少新作家、新作品、新思潮。李先生眼观六路，耳听八方，时刻注意国内的外国文学研究状况，惟恐南开外文系赶不上新时代的步伐。他激励我们中青年教师争分夺秒，认真读书与思考，在短时间内拿出像样的科研成果来。他鼓励我们参加全国性学术会议，出版研究成果。如果有哪位教师写出了文稿，发表了文章，或哪位在翻译界初露锋芒，哪位在某领域内正进行着深入的研究等等，霁野先生必然是消息灵通，喜形于色，在教师大会上予以表彰。霁野先生还利用一切机会鼓励年轻才子脱颖而出。例如在1979年秋南开大学60周年校庆之际，霁野先生几次召集会议，为外文系庆祝校庆而举行的学术讨论会进行详细准备。这是十年浩劫后的第一次大型学术活动，霁野先生亲自指导，落实细节，并且不顾年高体弱，场场必定出席，坐在前排，为中青年教师打气。记得当时南开大学主楼五楼的大教室里乌泱泱人头攒动，全系出现了多年来未曾见过的生气勃勃、宛似过节一般的景观，现在想来，晃如发生在昨日，那份亲切和激动劲儿迄今久久挥之不去。大家当时普遍兴奋地认为，南开外文系要万里鹏程，展翅腾飞了。\n霁野先生当时的迫切心情给我们留下了深刻印象。记得是1979年底的一个下午，霁野先生突然通过系办公室通知大家到系里开会。我们当时感到很诧异，一向慢条斯理的李老先生突然精神抖擞、风风火火地动作起来，必有要事和大家讲。果然，他向大家报告了全国美国文学研究会已经成立这一在当时具有爆炸性的新闻，并介绍了国内正在兴起的外国文学研究热潮，提到了乔伊斯和现代派这些我们都很陌生的名字和课题。我们都感到，一个新时代到来了，教学与科研的春天到了！霁野先生一个多小时的谈话宛似一声春雷，瞬间就把我们惊醒，成功地把我们南开外文系推至新时期的起跑线上。后来我们得知，他积极参与了70年代末全国第一个外国文学研究协会—全国美国文学研究会的构想与组织工作，使南开外文系成为该研究会当时为数不多的发起单位之一。老先生虽然年事已高，但还外出参加全国性学术会议，及时向我们传达信息，以促进我系与时俱进，争取走在前面。霁野先生老骥伏枥，成为当时我国外国文学研究界的一个代表性人物。\n霁野先生的言行感染了我们。大家也顿时振作起来，个个摩拳擦掌，在我系英语、俄语及日语各专业内，有人开始编教材，有人在国外发表文章，有人搞翻译，系里开始形成一股前所未有的科研与出版风气。在短短几年内，外文系在教学与科研方面做出了很好的成绩，在我国外国文学教学与研究领域内的全国性研究协会中发挥了南开应有的作用，巩固和提高了南开外文系在国内本领域内的声名，没有辜负老系主任对我们的殷切期望。现在回忆起来，霁野先生留给我们的重要遗产之一就是对南开的挚爱，对南开所怀有的使命感。正是这种挚爱与使命感，激励了我们全系后来在80年代后期竭尽全力创建博士点，使我系站立在全国外国文学教学与研究的前列。我们逐渐认识到，有了这种挚爱与使命感，南开外文系就必然会有光辉的未来。\n霁野先生对教学工作非常重视。在改革开放的初期，恢复正常教学秩序是当务之急。霁野先生当时事必躬亲，不断召集系级及各专业负责人开会研究这一课题。霁野先生提出，要鼓励教师解放思想，放手做好教学工作。他说，在教材和教学方法方面，不要过多地干涉。他多次说，我们要相信知识分子，相信他们的思想水平。对于在教学中出现的先进做法，霁野先生总是不失时机地总结和推广。他采取的有效方法之一是举行教学观摩课，选出比较出色的课堂教学做示范，请全系老师参加观摩，有时也邀请兄弟院校老师和领导前来指导，课后召开观摩评论会，认真总结长处和不足之处。这一做法统一了教师们的认识，明确了努力方向，鼓舞了老师的拼搏精神，释放出了被压抑多年的巨大能量。在霁野先生的领导下，我系教学工作很快步入正规，一个全新的外文系宛似旭日喷薄而出。\n霁野先生非常重视课程的设置和建设。在70年代末、80年代初，全国外国文学教学战线出现了开新课、补空白的热潮。尤其在英美文学方面，开设英国文学史及美国文学史的呼声此起彼伏，日益高涨。南开外文系历来重视外国文学的教学与研究，英国文学曾经是我系的长项之一。但在“文革”前后，批判之风让文学教师胆战心惊，十年浩劫更是大大损伤了南开外文系文学传统的元气。现在新时代来临，要求我们重整旗鼓，而且时间紧迫。面对这些严峻的挑战，霁野先生当时思想非常明确。他说，南开不可辱其使命，应当竭力，一马当先。他果断地说，在开设外国文学课方面，南开外文系应该走在前头；在编写教材方面，南开义不容辞，要担负起这个重任。霁野先生当即决定由老教授李宜燮先生帮助一位年轻教师立刻着手准备在一年内开设出英国文学史课。此外，他不失时机地派遣教师去美国、澳大利亚、新西兰及马耳他等地进修，为开出新课、编写教材做长远准备。几年之后，这些决定都发挥了它们的历史作用。1979年秋，南开外文系开设出英国文学史课，成为国内第一批开设出这门课程的外文系，同时成为第一个编写出美国文学系列教材(包括《美国文学选读》、《美国文学简史》、《美国文学评论精品选读》等)、供全国大专院校使用的工作单位，受到国内同行的认可和赞誉。这些教科书在近30年后的今天依然受到兄弟院校的推崇和使用。霁野先生看到他的努力已经开始开花结果，感到无限的欣慰与满足。\n霁野先生对提高课堂授课效果非常重视。他在一次讲话中教诲说，凡是讲话、特别是授课，一定要言之有物，又要让人赏心悦目，这就要求我们事先悉心准备。他在一次教师会上强调说，讲课是要尽心准备的，必要时可把讲稿变为腹稿，上课时尽量少看讲稿。他还说，为了活跃课堂教学气氛，教师有时不妨向相声演员学习一点“扔包袱”的技巧。这些都是霁野先生自己多年教学经验的扼要总结。写到这里，历史的一幕忽然呈现在脑际。那是上世纪60年代初霁野先生在外文系新生入学集会上致欢迎词的情景。记得当时先生讲话妙语连珠，不断引经据典，可又深入浅出，话题严肃，但词语诙谐，有时还令人捧腹。我想这可能是先生自己在课堂上授课时景象的一种回放吧。霁野先生关于如何搞好课堂教学的教导深深影响了我们这一代人和我们的后来从事教学的学生，把南开的优秀教学传统继续发扬光大下去。\n霁野先生非常关注我们年轻一代的成长。他教导我们要发挥南开的作风：胸怀坦荡，光明正大，做心术正的君子。在教学与学术研究方面，他强调要确立方向，持之以恒，切忌多面出击，三分钟热度。同时，他也非常关心我们的健康，不止一次地宣传他的“有效休息论”；他说，除坚持锻炼外，在读书和写文章时要坚持每小时起身松弛十分钟，期间可以吃点东西，做点运动等。当时霁野先生经常说的一句话是，“南开的希望就在你们年轻人身上了”。先生的这些教导随着时间的推移，似都已烙入我们的意识当中，随时都在指导着我们的举止言行。一位教师对其学生的影响竟如此之深，如此之长，不由得令人诚惶诚恐，肃然起敬！\n霁野先生对我们所取得的成绩感到满意。记得1996年夏一天我去看望92岁的老先生，老人鹤发童颜，精神爽朗，耳聪目明，谈锋不减当年。先生讲到我们这代人所取得的成绩，如数家珍，点出了我系各专业的骨干教师及其成就，最后充满激情、深有感慨地说，“青出于蓝而胜于蓝，真理啊，永恒的真理啊！”老人内心的兴奋与骄傲溢于言表。其语意之深沉，令人终生回味、咀嚼，难以忘怀。我们当然没有做到“胜于”，但这话出自先生之口，就别有一番韵味，表示出先生对我们的殷切期望。\n现在我们纪念先生110年诞辰，心中感到无限的伤感与惆怅。每当回忆起我们能和这位全国闻名的诗人、翻译家、教育家接触多年，多次当面聆听他的亲切教导，就感到真是三生有幸，鞭策自己再接再厉，决不可有半点松懈，唯有如此，方可对得住先生的深挚关怀与谆谆教导。\n霁野先生是南开大学外文系历史上的一座丰碑，是南开外国语学院学术殿堂里无胜似有的一尊塑像，他的光辉形象永远活在我们的心中！\n(2014年3月于美国关岛大学)\n作者简介：\n常耀信，男，原南开大学外文系主任、教授、博士生导师。著名英美文学研究专家，中国美国文学研究会副会长。出版《美国文学史》、《英国文学通史》等著作数十部，发表论文数十篇。曾荣获“建国50年50本优秀外语图书奖”。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}