{
    "title": "【爱国奋斗南开人】何炳林、陈茹玉：院士双星 爱国情深-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2018/09/20/000409974.shtml",
    "publish_time": "2018-09-20",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【爱国奋斗南开人】何炳林、陈茹玉：院士双星 爱国情深\n发稿 19:21\n编者按：\n根据中组部、中宣部、教育部在知识分子中深入开展“弘扬爱国奋斗精神、建功立业新时代”活动的要求，我校正在积极开展相关活动。在南开有一批爱国奋斗的优秀知识分子，他们既是深受南开人尊敬和爱戴的榜样，也是我们建功立业新时代的楷模。已故的何炳林院士、陈茹玉院士便是他们中的优秀代表。今年恰值何炳林先生诞辰100周年、陈\n茹\n玉先生诞辰99周年，近日两位先生曾就读博士学位的美国印第安纳大学授予他们“杰出校友奖”，向他们为中国人民所作出的贡献致以敬意。我们特刊发何炳林、陈茹玉两位先生的事迹，回顾展现他们的家国情怀和奉献精神。\n何炳林、陈茹玉：院士双星 爱国情深\n文/陈 鑫\n他们有着传奇的人生经历，取得了辉煌的科研成果，为国家作出了重要的贡献。抗战期间，他们远离父母，求学他乡不做亡国奴；战争年代，为学习救国本领，他们远渡重洋，专心苦读；新中国成立，他们抛弃金钱地位、克服重重险阻，终于回到祖国；困难时期，他们的科学研究成果为国家立下不世功勋；改革开放，他们一面继续探索科研新领域，着力为国家培养人才，一面积极参与人大、政协工作，为国家建言献策。他们相识于西南联大，为着共同的人生理想携手共进，一起面对人生的风风雨雨，成为璀璨的院士双星，各自开辟了重要的科研领域。爱国是他们一生的主题，也是引领他们相知相伴相守的那根红线。\n南海书生追寻救国理想\n一个是生在南海之滨的青年秀士，一个是长在白河之津的女中才俊，原本天南海北、相隔数千里，生活绝无“交集”，然而抗战的烽火，让何炳林、陈茹玉这对心怀报国之志的热血青年在同样的时间分别来到西南边陲，开始了同样的学习生活。在为着同样理想的奋斗中，他们相识相恋，结为伉俪，终生不渝……\n1918年8月24日，何炳林出生于广东省番禺县。父亲何厚珣生有六个子女，何炳林排行第五。何厚珣虽是个商人，但他从不要求子女经商赚钱，而是希望他们学有所成、振兴中华。在父亲的教导与支持下，何家兄弟姊妹在求学之路上努力上进。二哥何炳梁于东吴大学毕业，后到美国留学，获密西根大学博士学位，返国后历任中山大学、湖北大学、暨南大学教授和厦门大学法学院院长。受到家庭环境的熏陶，何炳林从小就刻苦学习，立志投身“科学救国”。小学毕业后，父亲为了让何炳林多接触科学知识，送他到管理严格、教学认真的广州培正中学就读。\n正当何炳林高中毕业准备投考大学、实现自己人生理想之时，日本发动了全面侵华战争，北平、天津先后沦陷，战火很快蔓延各地，大片国土惨遭无情的蹂躏，中华民族到了最危急的时刻。\n此时，为保存教育精华免遭毁灭、为抗战救国积蓄力量，华北及沿海许多大城市的高等学校纷纷内迁，其中北京大学、清华大学和南开大学先迁至湖南长沙，组成长沙临时大学，1938年又迁往昆明，成立了西南联合大学。在那个战火纷飞、国家危亡的时代，西南联大成为许多爱国进步青年学子向往的高等学府。联大校歌唱道：“同学们，莫忘记失掉的家乡！莫辜负伟大的时代！莫耽误宝贵的辰光！赶紧学习，赶紧准备，抗战，建国，都要我们担当，都要我们担当！”在国难当头的八年中，西南联大之所以取得举世瞩目的成就是与其强烈的责任意识和救国抱负分不开的。\n目睹山河破碎，人民饱受摧残，何炳林的心情十分沉重，他痛恨侵略者的无耻和残暴。为了实现报国志向，他从广州历经艰辛，到了昆明，决心报考西南联大。\n北国才女冒险离乡求学\n就在何炳林来到昆明之时，一位从北方天津来的姑娘经过长途跋涉也到了昆明，她的名字叫作陈茹玉。\n陈茹玉1919年9月24日出生于福建闽侯。因父亲工作关系，她幼年便到了天津。当时社会重男轻女的传统风气仍然盛行，陈茹玉小学毕业时家里不再供给继续求学的费用。她求学心切，依靠自己的刻苦努力，获得公费读书的权利，进入天津第一女子中学(今海河中学)。中学时代的陈茹玉少言寡语，一心苦读，立志做一个对国对民有用的人。高中三年，她的学习一直名列前茅，并在会考中取得优异成绩。\n与何\n炳\n林一样，高中毕业后，陈茹玉本该参加大学入学考试，继续学习，逐步走上人生正轨，但国家民族的危难让年轻的她不得不做出艰难抉择。“七七事变”爆发，天津落入日寇统治之下。面对风云突变：留下，就要在敌人的枪口下成为亡国奴；离开，对于一个花季少女来说，则将面临飘零远方前途未卜。\n经过了深思熟虑，怀抱抗日热情的陈茹玉说服了父母，孤身离津南下，准备到昆明报考西南联大。\n战乱年代，道路艰辛、危险重重。陈茹玉的计划是乘船先到香港，转道越南，再前往昆明。可没想到，刚一上轮船，就遇到了日军检查。日本士兵气势汹汹地将中国旅客都赶到甲板上，用凶恶的眼光一个个地审视。突然，一个日本军官手指陈茹玉，叫她出列。初出远门的陈茹玉从未见过这种阵势，一下子心头乱跳，不知会有什么厄运等待她。那个军官恶狠狠地问她，要到什么地方、干什么去。当时日本人严防学生南下另谋学习路径，一旦发现，轻则押回原地，重则关进牢房。陈茹玉如果照实回答，必将大祸临头。当时她毫无思想准备，脑子里一片空白。但是，当她正视了一下眼前这个凶神后，心中不由得激起一腔仇恨，反而镇定下来了。她灵机一动，冷静地回答说：“到香港结婚去！”“结婚？”日本军官怀疑地打量着她。眼前的这个中国姑娘确实处在婚龄，而且她的神色、语气似乎并无慌张之处。他围着陈茹玉转了一圈，这才让她回到旅客中，接着又去盘问别人了。\n经过惊心动魄的旅程，1938年春陈茹玉终于抵达昆明。\n同做“题目”结下终身伴侣\n陈茹玉酷爱数学，原计划报考的是西南联大的数学系，但听说当时国家急需化学方面人才，她认真考虑后，转而报考了化学系。这一年化学系共招收了30个学生，毕业时只剩15个，一半都被刷掉了，可见当时的学习压力之大、要求之严。陈茹玉是坚持下来的15人中的一个。她刻苦读书、专心实验，准备着实现自己科学救国的理想。\n就在苦读之中，陈茹玉还经历了一生的另一件大事——恋爱。班里30人中有25个是男生，漂亮聪慧的陈茹玉吸引了不少男生的目光。但胸怀大志、专心用功的她，没有心思去应付这些。对于爱慕她视而不见，收到男同学们写的信她就扔掉，直到有一位同学通过几件小事走进她的心里。这个同学就是来自广东的何\n炳\n林。\n何炳林擅长物理，陈茹玉喜欢数学，可偏偏两个人却都进入了化学系。后来何炳林曾感慨说，这是“上帝”的安排。其实这只是他一种打趣的说法，除了命运与机缘，真正把两个人引到一起的是共同的报国志向和求知愿望，也正因此，两人才能在屡遭困境的情况下相携一生。\n当时，何炳林和陈茹玉共用一个实验台。一天做实验时，陈茹玉没有量桶，就找对面的何炳林借了一个。敏感的何炳林将此理解为表示好感，顿时勇气倍增。那时，其他系还有几个人也去找陈茹玉。一次“狭路相逢”，一个同学出于嫉妒踩了何炳林一脚，何炳林并没有回踩报复，这个细节让陈茹玉体察到何炳林的老实正派。后来，学习成绩出色的何炳林找陈茹玉的次数增多了，借口是要和她一起研究题目。陈茹玉说：“好吧，那我就跟你一起做题目。”\n学习上何炳林与陈茹玉各有所长、惺惺相惜，对于世局他们也有着共同的看法。爱憎分明的何炳林痛恨国民党当局腐败，支持共产党抗日救国。他的室友古念良是中共地下党负责人，当局来搜捕，何炳林不顾个人安危，掏出所有的200元积蓄，帮助他逃走。对何炳林的做法，陈茹玉深表赞同。随着二人“做题目”的机会越来越多了，爱情也逐渐萌发。\n1942年，何炳林与陈茹玉毕业了。何炳林在短期工作后，回到联大跟随著名化学家、南开教授杨石先攻读研究生。陈茹玉则先后到重庆北碚中央工业试验所、大溪口钢铁厂化学分析室、云南大学矿冶系工作。1946年，北大、清华、南开分别回平津复校，何炳林、陈茹玉双双成为南开大学的教员，并于当年结婚。离家近十年，陈茹玉终于与自己的爱人一起回到了天津。\n远渡重洋苦读只为报国\n为实现“科学救国”的抱负、学习当时最先进的科学技术，何炳林与陈茹玉决定出国继续深造。1947年，在杨石先教授的帮助下，何炳林率先赴美留学。不久，陈茹玉也赴美开始留学生活。此时，他们的长子刚刚出生，报国心切让他们顾不得儿女情长，孩子被托付给外公外婆照料，一别就是八年。\n在美国，何炳林与陈茹玉再次同窗共读，先就读于南加州大学，后转入印第安纳大学。1949年10月1日，中华人民共和国成立了。何炳林和陈茹玉兴奋异常，他们与一些留学生一起庆贺新中国的诞生。\n在国内的杨石先教授此时也写信给他们，介绍国内情况，说国家正在进行经济建设，需要大批科学家，希望他们学习结束后早日回国。这也正是陈茹玉与何炳林的心愿。祖国在呼唤远方的游子，他们暗暗下定决心，更加刻苦的学习，同时参加了以“响应解放，准备回国”为主要宗旨的留美科学工作者协会。\n这一年，他们俩的第二个儿子出生了。为了早日毕业，陈茹玉生产后没几天便又出现在了实验室。准备博士学位预试期间，每天清早起来，他们俩轮流一手抱小孩，一手拿着书学习。那时，他们一天只能睡四五个小时的觉。就这样，不到一个月，他们都通过了考试。在此后的学习中，陈茹玉夫妇忍痛把二儿子和后来出生的三儿子都寄养在一位美国工人家里，每两个月才把孩子接回家一次，或者去人家看望。直到他们回国，两个孩子都只会说英语。\n就这样，经过几年的刻苦学习，何、陈夫妇于1952年双双取得了印第安纳大学博士学位，并由于成绩优秀，双双获得西格玛赛(Sigma Xi)科学会会员荣誉称号。\n回国受阻总理亲自出面\n然而，学业已成，故国难归。此时，中美双方正在朝鲜半岛进行着激烈的战争。美国人害怕留学生回国使中国更加强大，于是规定，理工科的中国留学生一律不准回国，违者将被判罚款5万美金或入狱5年。著名科学家钱学森就曾因此被关进监狱。何炳林、陈茹玉不得不滞留美国。毕业后，陈茹玉到美国西北大学化学系做博士后研究员。何炳林则到了纳尔哥化学公司(NALCO)成为高级研究员，由于富有才干且工作成绩突出，一年中他连续获得晋升和加薪。\n但一切荣誉、地位、金钱都不能让何炳林与陈茹玉忘记祖国的召唤。他们不断为回国四处奔走呼吁，多次向美国政府递交申请书，并因此受到美国移民局的审讯。他们毫不畏惧，据理力争。美国移民局扣留了他们的护照，并无赖地表示：“我把你护照都扔掉了，没有了。”为的是让他们死了回国的心。陈茹玉气愤地说：“没有护照我也要回国。”看到他们回国的决心，美国联邦调查局怀疑这对夫妇是共产党。一天，美国人利用他们上班的时候，突然到他们家中搜查。幸亏他们早有准备，把进步报刊都藏了起来。\n1953年的秋天，何炳林与陈茹玉听说中美将在日内瓦进行谈判。他们敏锐地感到，回国的机会来了。为了避免美国当局的注意，何、陈夫妇和另外十几位留学生约到一家旅馆，一起商量如何争取回国。在这里，他们给南开大学校友周恩来总理联名写了一封信，希望得到祖国的帮助，并一一用毛笔郑重签名。他们把这封信交给印度驻联合国大使梅农，后由印度总理尼赫鲁转交到周总理手中。日内瓦会议上，周总理质问美国人为什么扣留中国留学生。美国国务卿杜勒斯起初不承认扣留，说是中国留学生不愿意回国。于是周恩来拿出了留学生们要求回国的亲笔信，杜勒斯无言以对。会议期间，中美代表就侨民和留学生问题进行了四次接触。在周恩来的外交努力下，1955年美国政府终于准许中国留学生回国。\n即使这样，美国人仍不死心。何炳林、陈茹玉临行前，收到了美国国务院寄来永久居留美国的申请表格，他们毫没犹豫，就将申请表撕了个粉碎。\n巧避检查带回重要原料\n1955年11月25日，威尔逊总统号轮船即将起航，何炳林与陈茹玉将乘坐此船回到阔别已久的祖国。没想到，临到上船，又生变故。这变故虽然有惊无险，但却直接关系到了中国的原子弹制造，实在意义非常。\n这话还得从何炳林的研究说起。当初何炳林与陈茹玉都将研究方向定为农药，因为中国是农业大国，国家发展需要农药研究。但是朝鲜战争期间，美国人的叫嚣促使何炳林改变了研究方向。那时，美国人常常说要用原子弹轰炸中国，何炳林听后非常生气，他想，美国有原子弹，我们中国也要有原子弹。一个偶然的机会，何炳林得知离子交换树脂可用于提取制造原子弹的原料——铀，恰好他所在的公司也在进行这项研究。于是他与陈茹玉做出了分工，陈茹玉继续留在农药领域，何炳林则转向离子交换树脂的研究。在工作中，何炳林和陈茹玉用自己的积蓄购买了相关的图书、仪器，特别是他们还购买了一些制造离子交换树脂所需的化学原料，这是当时国内还生产不了的。他们计划以后带回国内，帮助中国制造原子弹。\n当时美国对中国采取了全面封锁、禁运政策，何炳林与陈茹玉精心筹划，把平时搜集的大量科技资料化整为零，分期分批地寄给国内的亲友。在临回国前，他们将仪器和原料装进一只最破旧箱子里，准备“蒙混过关”。\n不过即使这样，上船时美国海关移民局还是注意到他们，说：“你们这么多行李，要逐一检查。”何炳林当时害怕了，心想这该怎么办。情急之下，他对检查的人说：“行李这么多，检查起来对我很麻烦，对你也很麻烦，不如我给你10美元，就不要检查了。”检查人员收下了10块钱，他们侥幸过境。\n19年前，陈茹玉为求学敷衍了日本兵的盘问，而今他们夫妻又巧计躲过美国人的搜查。这对夫妻平生很少说谎，但在最紧急的时刻却展现了非凡的镇定和机智。\n1956年，何、陈夫妇经过不懈斗争终于回到了祖国的怀抱。踏进国门、看见国旗的那一瞬间，陈茹玉流泪了。早年，挥别幼子时她没有哭，晚年，丈夫何\n炳\n林过世时她也忍住没有哭，但这一次，她情难自已。\n夙愿得偿甘做幕后英雄\n回国后，何炳林与陈茹玉重返南开大学，在这里，他们全力以赴为新中国服务，两人分别在不同领域做出了重要的开创性贡献，可以说是各自开辟出一片天地。\n何炳林在南开大学开始了中国最早的离子交换树脂研究。他利用从美国带回的那批原料进行了认真钻研，仅用了两年时间，就成功合成出当时世界上所有主要的离子交换树脂品种，并在世界上首次制备出大孔离子交换树脂，为新型吸附分离材料——吸附树脂的问世奠定了基础。鉴于这一研究成果的极端重要性，当时不能对外公开发布。比何炳林晚3年，捷克科学家发表了类似的成果，被世人誉为“吸附树脂之父”。对此，何炳林平静地说：“那是由于保密的需要。我个人的荣誉问题不大，最重要的是服从国家的安排。”\n1958年，何炳林创立了南开大学高分子教研室，并接受第二机械工业部的400万元资助，主持建立了我国第一家专门生产离子交换树脂的南开大学化工厂，其主要产品专供提取国家急需的铀。\n1958和1959年，毛泽东主席、周恩来总理先后到何炳林的实验室和生产车间视察，对他给予赞扬与鼓励。当年，正是一封写给总理的信使何炳林的归国心愿得偿。这时，亲眼见到周总理，他却激动得忘记了致谢。“我和周总理谈了很久，总理问我树脂的用途，我就说主要可以用于提取造原子弹的原料，他说很好。”多年后，何炳林回忆起这段往事仍兴奋不已。\n1964年，中国第一颗原子弹成功爆炸。何炳林激动得热泪盈眶，欣慰地对妻子陈茹玉说：“我们回来对了，报国的愿望终于实现了。”\n何炳林为我国原子能事业发展和原子弹成功爆炸做出了重大贡献，但由于保密需要，他的成就一直鲜有人知。直到1988年，国防科工委颁发“献身国防科学技术事业”荣誉证章，外界才了解到何炳林30年前的幕后奉献。\n农药研制立下开拓之功\n回国后的陈茹玉坚守着夫妻二人农业救国共同的理想，成为中国农药化学领域的重要开拓者。这时杨石先教授已任南开大学校长。在他的领导下，陈茹玉参与组织和筹建了南开大学化学系的农药研究室和有机磷研究室，并担任农药研究室主任，这被公认为是中国正规设立农药研究机构的开端。陈茹玉多年努力苦读学到的知识，终于在自己的祖国得到了施展。\n陈茹玉常常到农田中去考察。当她看到螟虫成群、小麦锈病蔓延成灾，田地整片整片颗粒无收时，心中焦急万分。此时我国的农药化学事业基本还是一片空白，没有有效措施防治病虫害。陈茹玉回到试验室，带领助手抓紧时间、潜心研究。1959年，她们合成了对人畜危害不大、对防治害虫效果很好的有机磷杀虫剂“敌百虫”和防治小麦锈病的“灭锈一号”。这些研究成果投入生产和使用后，为我国农业挽回了巨大的损失。\n新中国成立10周年之际，陈茹玉以其杰出的科研成就，受邀参加国庆大典和国宴，得到毛泽东和周恩来的接见，并在讨论会上与周恩来同组论谈。\n1962年，陈茹玉参与创建了当时全国唯一的一所元素有机化学研究所——南开大学元素有机化学研究所。她不断开拓了新的课题，从有机合成到化学结构与生物活性关系，从植物生长调节剂到天然植物农药的研究，取得了一系列重要成果。她深入研究国际上除草剂研制技术，并在此基础上与年轻同志们共同努力，采用先进方法，于1965年创制成功了中国第一种除草剂“除草剂I号”。这一成果为保证农作物不受杂草危害、节省劳动力做出重要贡献，荣获了国家科委颁发的一等奖。\n“文革”期间，何炳林与陈茹玉的教学、科研工作受到严重打击。在美国他们曾被怀疑为共产党，在国内他们却又被诬为“美国特务”，成为走“白专道路”的“反动学术权威”，受到冲击，精神和肉体承受了种种屈辱和摧残。何炳林曾有半年时间被关押，隔离审查，交代问题。陈茹玉担任的农药研究室主任职务也被终止。但即使这样，也没有改变这对夫妻对国家的期望。他们认为：“一个国家如果想屹立于世界强国之林，没有知识分子是不行的，我们这帮人早晚会有用武之地。”\n虽身处逆境，但陈茹玉仍顶住压力，继续进行科学研究。这一时期，她与同事研制成功了防除野燕麦的新除草剂“燕麦敌Ⅱ号”、杀菌剂“灭锈I号”、植物生长调节剂“矮健素”。“燕麦敌Ⅱ号”后来荣获1978年全国科学大会奖。\n当选院士成就更上层楼\n在停滞20多年后，1980年，中国科学院院士恢复增选。何炳林与陈茹玉当年即双双入选，夫妻院士双星璀璨，一时成为学界佳话。\n“文革”后国内一度流行“伤痕”文学，很多知识分子在诉苦抱怨，但何、陈夫妇没有。已过花甲之年的他们急于做的是把丢掉时间的争回来。这一时期，他们的成就更上一层楼。\n何炳林继续开辟着新的事业。1980年，他担任了南开大学化学系主任。此后，他筹建并兼任了分子生物学研究所副所长，对这一边缘学科的研究机构给予了业务上的指导和人力上的支援。1984年，何炳林创建的高分子教研室扩充为高分子化学研究所，他担任研究所所长。1984年，高分子学科被国家批准为重点学科，后经国家科委批准建立博士后流动站，1989年，国家计委批准建立“吸附分离功能高分子材料”国家重点实验室。1985年，国家教委指定南开大学和天津大学支援新建立青岛大学，何\n炳\n林还兼任了第一任青岛大学校长。\n何炳林的研究方向也不断拓展，63岁的他发表了中国人在生物医用高分子领域的第一篇论文。他的离子交换树脂从实验室送到生产线，从军用拓展到民用，从工业用途拓展到生物医学领域。当初为了制造核弹提炼铀的技术，现在进一步升级，可以用于环境保护、血液净化、中药材有效成分提取等民生领域，并取得了丰硕的成果，成为国民经济中不可缺少的一部分。他的开创性工作奠定了他的大师地位。一位英国化学家称何炳林为中国的“离子交换树脂之父”。\n南开大学化工厂在何炳林的率领下把离子交换树脂生产技术无偿推广到全国，所有大的树脂生产企业都到南开学习，在许多行业产生了广泛影响。如今，中国在生物应用材料上已跻身强国之列。据估计，何炳林的研究成果直接和间接对国家的贡献在30亿元以上。\n进入80年代，陈茹玉的研究工作也取得了新的成就。她成功研制出能使大豆、花生等作物产量增加10%到30%的“7841”号植物生长调节剂。她所在的南开大学元素有机化学研究所成为我国唯一的农药筛选中心。为了摆脱农药筛选的盲目性，有效地找出新药，陈茹玉的研究室首先提出利用计算机筛选新农药(即QSAR研究)。1981年通过鉴定的胺草磷就是通过这种方式研制的，该成果获得了1988年国家教委科技进步一等奖。陈茹玉的研究方法还促进了农药作用方式、毒理等方面的基础理论研究。\n随着时代发展，农药研究遇到了新的问题。一方面，化学农药对环境的污染已达到相当严重的程度；另一方面，一些农药在长期大量使用后，害虫已经产生抗性。因此，有些以往惯用的农药在我国已禁止使用并停止生产，农业发展迫切需要安全、高效的新农药以消灭害虫，保护作物。陈茹玉及时注意到这些情况。她认为，我国植物资源丰富、品种繁多，其中有许多具有杀虫、抑制昆虫生长、使昆虫拒食以及杀菌的性质，一般这些天然产物对人、畜比较安全并且无污染问题，可以试着利用它们来防除害虫，增加农作物产量。于是她积极进军天然产物农药的研究领域，努力闯出一条我国农药研制的新路子，取得了可喜的成果。\n晚年的何炳林、陈茹玉夫妇精力依然充沛，通过孜孜不倦的努力，他们精进不止，创造了一个又一个的辉煌。\n培育人才爱国放在首位\n在开展科学研究的同时，何、陈夫妇还特别注意青年科技人才的培养。何炳林与陈茹玉受导师杨石先先生影响颇深，继承了他公正认真、爱生如子的风格。何炳林说：“杨校长怎样教我，我就怎样教我的学生。”\n他们深爱学生，在学生与儿子之间，他们再一次把亲生骨肉放在了次要的位置。后来学生们聊起往事，发现他们在上学期间居然都在老师家里吃过饭，都受过何、陈夫妇的照顾。家里做了什么好吃的，陈茹玉先想到的是哪个学生爱吃这个，得给他们留着。要是哪个学生病了，陈茹玉不放心，晚上也要打着手电去看看，送点药。他们还常常或明或暗地为学生介绍对象。“先生为了留住人才真可谓是用心良苦啊！”学生们感叹。大家都知道，他们是想通过爱情和婚姻把这些已经学业有成，能够为国家做出贡献的人才留在国内。何、陈夫妇被学生们誉为“父母一样的导师”。\n1963年从南开化学系毕业的蔡敦盛，由于不够“根红苗正”，被政工部门否决留校。何炳林对此非常痛惜，但是在那个历史条件下却也无能为力。时隔21年之后，一次学术会议上蔡敦盛与何先生相遇。何炳林一见面便准确无误地喊出他的名字。后来，蔡敦盛才从别处获悉，何先生在恢复高考之初就曾亲自到他工作过的工厂，打听他的下落，希望他报考研究生。何炳林的爱才、惜才让蔡敦盛深深感动。\n“文革”后，何炳林担任南开大学化学系主任，培养人才很有前瞻眼光。他利用世界银行贷款，把青年教师送到国外大学进修，并选派新毕业的学生，以留校教师的身份由学校派出去念学位。这起到了承前启后的作用，断档的人才缺口很快就补回来了。他注重培养学生的创新能力和解决问题的实践技能，为南开大学高分子所造就了一支水平高、结构合理的人才梯队。\n陈茹玉同样在回国之初就开始为学生上课。50年代，在讲授有机分析化学时，她认为这门课要真正做到能为生产服务，理论联系实践，必需采用国外先进的小型微量法。因此，她在开课的同时筹建了半微量分析室，无偿地把自己从国外带回的小型仪器和药品用来进行实验，并托国外同学帮忙采购寄回相关用品。后来，陈茹玉开设了有机磷化学和农药化学两门课程。为此，她精心编写讲义，还请生物系的教师开与农药有关的昆虫学、植物生理和植物病理学课，为后来元素所的工作开展奠定了基础，培养了一批能从事研究工作的青年科研人员。80年代，在陈茹玉领导下，南开大学元素有机研究所安排教师不断为研究生开出新课程，步步紧跟世界农药研究的新发展，培养起了一批技术强、水平高、素质好的科研队伍，为国家输送了一大批农药方面的人材。\n直至年过八旬，已是桃李满天下的陈茹玉依然没有离开这些大可造就的青年才俊。她带领着一个博士和硕士的团队，又开始了抗癌新药物的研究。她认为，植物病毒是农业上难解决的病害，癌症则是世界上最难治的疾病，从事这两方面的科学研究，是关系21世纪“人口与健康”和国计民生的重要课题。她希望学生们能在科学领域不断前进，走得更远。\n从教生涯中，何\n炳\n林、陈茹玉培养带动的一大批青年研究人员，已经成为国内有关领域的学术骨干，可谓桃李遍及天下。\n2005年，何炳林与陈茹玉拿出多年的积蓄40万元，设立奖学基金。在首届奖学金颁奖仪式上，陈茹玉说：“我们获得过很多奖励，得到过一些奖金，如今想捐出来帮助学生，为国家培养更多的人才。”他们郑重地宣布，奖学金评定条件有三个，第一是爱国，第二是功课好，第三是家境贫寒。\n爱国被这对夫妻放在了第一位。他们说，一个不爱国的学生，培养了做什么用。\n关心国家积极建言献策\n经历了风风雨雨，何炳林与陈茹玉非但没有对国家失去信心，相反，他们通过深入的观察，得出了新的认识。他们从周恩来等老一辈共产党员的光辉形象中看到了中国的希望。曾有人问起他们后悔回国吗。他们坚定地回答：“如果人生再来一次，还是要回来。”他们愿意用自己的努力，为祖国做出更多的贡献。\n何炳林曾于1964年当选为第三届全国人民代表大会代表。“文革”结束后，他又于1978年当选为第五届全国人大代表，1983年当选天津市人大常务委员会委员。他十分看重人民代表这份责任。各界人士都到家里，向他反映问题。他一一记录，如实向上级反映，哪怕对方批评的是省长、市长，他也直言不讳。有人劝何炳林明哲保身，但他一如既往光明磊落，坚持真理，打抱不平，尽己所能，为每一个受到不公正待遇的求助者呼吁，不计个人得失，不畏任何艰难。\n陈茹玉更是积极地参与着社会活动。1980年陈茹玉当选为天津市第六届政协副主席，此后连任四届。她还担任了第四、五届全国政协委员，天津市科协副主席、市侨联副主席。\n在这些工作岗位上，陈茹玉同样尽职尽责。她衷心拥护中国共产党的领导，关心人民政协工作，广泛团结各族各界爱国人士，为坚持和完善中国共产党领导的多党合作和政治协商制度、巩固和发展爱国统一战线、推动人民政协事业发展作了大量有益的工作。\n陈茹玉注重调查研究，积极参政议政，围绕推进国家和天津市改革开放、经济社会发展建言献策，促进科教兴国、科教兴市。她以自己的高尚品质、人格魅力和特有的亲和力，教育影响了广大知识分子和无党派人士，在增进共识、凝聚力量、加强人民政协大团结和大联合方面发挥了重要作用。\n同桌同学携手相伴终生\n进入新世纪，年过八旬的何炳林与陈茹玉仍坚持工作，马不停蹄地同时间赛跑。每天清晨起床，他们就开始了各自的学习、工作，分别做着自己的“题目”。去过他们家里的人都知道，几十年中他们的书桌始终都并排摆在一起。陈茹玉曾说：“我和何先生一生都是同学关系”。\n他们一直以“何先生”和“陈先生”互称。在家中，他们谈论最多的还是工作，但从不提自己取得的成果，只说手头正在进行的项目和自己的“得意门生”。\n在家庭生活中，何炳林与陈茹玉的性格恰好互补。据孩子们回忆，在家里洗马桶和做菜的次数，父亲都多过母亲。有时母亲着急了，父亲三言两语就能让她平静下来。\n何炳林晚年身体不好，不爱运动，而陈茹玉好动。在是不是出门的问题上，他们偶尔会有争执，但绝不单独行动。有时候，何炳林不愿出门，陈茹玉便说：“何先生不去，我也不去。”争执的结果是，几乎每个晴好的午后，两位老人都要一起下楼散步。他们互相搀扶，但从不牵手同行。之所以不牵手，何炳林的解释是：“陈先生从上学那会儿就很害羞。”而陈茹玉则回答“你才怕羞”。虽然没有卿卿我我的缠绵，但他们却有着生死相依的情意。\n2001年，何炳林由于肺部感染住进医院，碰巧陈茹玉也因为糖尿病住院治疗。两人相伴，治疗效果非常明显。后来，儿子们就特意安排，只要父母中一人住院，另一人就陪住，每次效果都特别好。\n2007年4月，体格一向康健的陈茹玉摔了一跤，胯骨骨折，住进了医院。何炳林也因咳嗽厉害，入院检查，当时还觉得没什么，计划输液一两个礼拜就回家。可一检查，查出肺纤维化，这让所有人始料未及。此后，何炳林的病情日趋加重，呼吸功能愈见衰弱。何炳林病重期间，陈茹玉每天都要托着病体去陪他。暮年的陈茹玉记忆逐渐衰退，每次看望完就忘记了，过一会儿又觉得没去，还要回去再看。7月4日凌晨，何炳林的心脏停止了搏动，在第一时间，陈茹玉坐着轮椅来到何先生病床前，安安静静地守着，很久很久。陈茹玉没有流泪，但在她转头的刹那，孩子们看到了她通红的眼眶。\n何炳林去世时，陈茹玉88岁，此后的几年，她都是断断续续在医院度过的，严重的脑萎缩困扰着她，使她丧失了近期记忆，经常会问起何先生。她甚至只能记起三个儿子的名字和模样，而对儿媳和五个孙子感到陌生。可是，那些艰涩、深奥的化学问题却像是刻在她生命中的烙印，她都记得一清二楚，在病床上还一直坚持为学生指导论文。\n“何先生去哪里了？”“您又忘了，何先生已经走了。”“走了？什么时候走的？”“已经走了五年了。”“哦。”这是陈茹玉生前最后一次问起丈夫，也几乎是她说的最后的话，之后，她就陷入了深深的沉默，当晚即发起高烧并引发心力衰竭。2012年3月11日，93岁的陈茹玉去世了，去追寻她相守一生的爱人。离别五载，这对伉俪院士终于在天堂又团聚了。\n何炳林与陈茹玉曾表示，能为祖国的建设事业贡献自己全部力量，将是一生最大的幸福。他们以行动实现了自己的理想，为祖国的现代化建设事业，贡献了全部心血。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322384_998984.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322385_501837.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322386_456695.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322387_995345.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322388_618879.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322389_326581.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322390_971785.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322391_723533.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322392_189931.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322393_928774.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/23/322394_813706.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}