{
    "title": "【爱国奋斗南开人】我的阿勒泰-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2019/07/04/030034216.shtml",
    "publish_time": "2019-06-22",
    "content": "王欣昀\n流星划过天空，我忘记了许愿；浪花拍打岩石，我忘记了祝福；故事讲了一遍，我错过了聆听；人生只有一回，我没有错过这个机会。永远记得，2003年我曾经用一年，做了一件一生都不会后悔的事情。\n对于一个天津人来说，2003年，阿勒泰真是一个遥远的地方，那时我对新疆最多的了解，就是楼上宿舍有个乌鲁木齐大眼睛姑娘，她每次回来都带来一箱馕，够我们就着葡萄干、杏干夜宵吃好几顿。而今，阿勒泰对我来说，是一个时常梦回的远方，是一个我看到胶片照片会哭会笑的地方，是一个我指着祖国版图对女儿说：“看，妈妈读研究生时在这里当过一年老师！”她开心地仰起头问：“那是你最喜欢的工作吗？”我双手比出一个“yeah”。那是迄今为止，我在中国抵达最寒冷最遥远的地方，是我心里最温暖最柔软的地方。\n2003年夏，我和其他4名同学作为南开研究生首批赴新疆支教团成员，来到阿勒泰地区，此时，我们的耳边满怀师长关心的嘱托：不论何时何地，南开，永远支持你们，永远是你们的家。\n阿勒泰是中国的一个角落，是大公鸡尾巴尖指向的地方，北面是漫长的国境线，常年积雪，四面环山。“阿勒泰”在蒙语中意为“金山”，作家李娟有两本著名的书，《九篇雪》《冬牧场》，所以这里的特产是——暴雪。作为拓荒者，我们刚到时住房简单，物资匮乏，气候寒冷，拎着一篮子鸡蛋不留神脚底下一滑，鸡蛋齐齐飞出去，瞬间凝固在地面，心疼十秒钟。我擅长做天津名菜西红柿炒鸡蛋，但从不敢放葱，北疆极寒天气的葱，30块钱一公斤！所以我都用绿一点的白菜叶代替，鸡蛋也贵，所以放得少……学生们常来串门找吃的，说：“哦吼，王老师又做了好吃的西红柿炒白菜呢！”\n那时每周英语和语文课的工作量共有30节课，每天回到宿舍都是半夜12点多，只想赶紧倒下进入梦乡……但是还要批改学生们的作文周记。每天都要熬到凌晨2点，连高考都没让我的手指有啥变化，这份工作竟然令我的手指磨出了厚厚的茧子，后来还有些微微变形，不能做美甲……那时我通宵达旦写评语改作文，所教的学生在全国作文大赛中3位获得二等奖，5位获得三等奖。除去教学，家访是我生活中最重要的事情。有一次突降大雪，天色已晚，我迎着风，奋力地蹬着自行车。在躲避一辆迎面而来的卡车时，歪在旁边雪地里。阿勒泰的冬天，山里的雪齐腰高，我挣扎了半天，才从雪窝子里探出头，像一个滑稽的田鼠；冬天常停水，我就拎着巨大的铁桶去接井水，还没到宿舍，水就冻成冰疙瘩，甚至连眼睫毛也会被粘住，同组哈族年轻老师开玩笑说，像王老师这种眼睫毛长的人，出去打水必须一手拿桶，一手拿小棍不停地“梆梆”敲掉睫毛上结的冰条。\n最快乐的就是家访到了某个村子，被学生们发现，他们会争着把我拽向自己家，拿出平时舍不得吃的东西；挑水时，他们争夺我的水桶，都想让我喝上自己打的水。有一个巴郎子，还把我的水桶提手上绑上了厚厚的布条，对了，上面竟然贴了一张刘若英的贴纸，令人无比诧异。后来，他在日记里告诉我，王老师很美，长的像刘若英。\n毫无疑问，我们和后面的团友一样，受到了当地党委的赞誉。我们的团友李艳芳带出了英语满分学生；王险峰拿出了英语竞赛一长串获奖名单；胡锦华一人身兼数职，建起第一支学生乐队声名远播；而白华，建立完善学生计算机课程体系，建起了校园网络和网站，推开了一扇光明之窗。此后，我在学习和职业生涯中获得了无数国家和省部级荣誉，但“阿勒泰地区优秀志愿者”的称号是一直被我镶嵌在心中，最珍贵的，并没有之一。\n临走时，我在大礼堂给学生们做了一个演讲，题目是《我的大学》，自愿参加。几乎全年级学生都来了，他们扯着嗓子在下面一直喊“王老师，我爱你”，我在上面又哭又笑，差点不能完成演讲，差点毁了我的形象。\n离别总是来得猝不及防。离开的那一天，送别歌唱了一遍又一遍，上马酒喝了一碗又一碗，祝福的话讲了一轮又一轮，女生们哭的眼睛通红，大小伙子们只是紧紧抿着嘴，待到汽车慢慢发动，他们倔强的一直追一直追，直到听不清他们说什么。我仰起脸，深吸一口气，摸摸身边一书包奶疙瘩、馓子，跟团友们说：“哎，你们看，这蓝天这么蓝啊……”眼泪就掉了下来。\n在2006年夏天，我硕士毕业，放弃了留校机会，从一个天津人又一次变成新疆人，我选择了新疆塔里木油田。招聘团组来南开招聘时，我递去简历，他们不要女生，我就把在《南开大学报》上发表的新疆支教日记发给总经理和人事总监看，他们当时就决定录取我，说：“南开大学研究生支教团已经替我们选过一次了，我们还有什么可犹豫？”\n我在塔克拉玛干大沙漠腹地和库尔勒驻地工作了8年，是传说中难以逾越的死亡之海，冬季零下40度，夏季地表温度最高75℃；沙尘暴很厉害，强风带着尘土像一堵几百米高的墙从远处呼啸过来，速度特快，排山倒海，一不留神，就被吹到好远。当然，那时我还很瘦，现在沙尘暴应该吹不动了；没有清水蔬菜，沙漠一周配一次蔬菜，大师傅总是第一天就把蔬菜全做了；住在集装箱板房，天气最热时房子里60多度，空调开了跟没开一样，太阳下山才觉得不那么烧烤；我们那儿前线也有飞机，人货两用，过去同事们有时回去赶上飞机里两排靠窗的都是小板凳，大家面对面坐，中间放物料，赶上气流乘务员会让大家前后挪动维持平衡；南北疆冬天一样冷，早晨推铁皮房的门，发现冻上了，需要浇点开水才能打开。好多人都不能忍受这种恶劣环境，纷纷想办法调离其他环境好的单位，我却安置若素，白天跟着钻井队长泥浆工程师学技术，晚上写报告看书。我是曾经拥有过支教岁月的南开的孩子，也是新疆阿勒泰的孩子，支教岁月曾经沉淀给我的坚韧、冷静、耐得住寂寞，早已经教会了我在艰苦冷清中如何思考如何生活，如何给周围的人带来力量、快乐和前进的动力，大概正是这份与众不同，我在自己的职业生涯中也取得不少成绩，苦中作乐的态度，永不言弃的坚持，是南开支教赋予我的特殊礼物。\n人的一生很长很长，但关键只有那么几步。我庆幸，我选择了南开。入校时，我18岁，它80岁，我们都很年轻，她给予我专业知识和博大胸怀；我庆幸，我选择了支教事业，养育我坚定品格和温润气质。再来我通过选调，来到北京，冥冥之中有天意，我被派往哈萨克斯坦工作，哈国同事跟新疆同事一样热情，拉我参观中哈界碑，并让我站在哈国界拍照留念，絮絮告诉我这是国界标志，界碑那边就是中国；我笑着告诉他，“十年前啊，我就在这块界碑面前流连过，那时我脚下的热土是阿勒泰。”同事惊讶得合不拢嘴。\n故事讲到最后，都会有个后来，后来跟多数团友不同，我是唯一一个回支教地长期工作的天津人，于是便有空回阿勒泰去看看，赶上过阿勒泰同事们的结婚生娃、加薪升职等人生大事。2009年，团中央在举办支教团十周年活动时，我曾作为往届代表与南开第十一届团友交流；再后来，以新疆维吾尔自治区团委委员身份在乌鲁木齐和南开第十四届团友座谈。再后来，我在阿勒泰的学生们现在都30多岁啦，他们大多还在北疆工作，成为阿勒泰各行业的中坚力量。他们来北京看我，摸着女儿的头，嘻嘻说道：“你好呀，小姑娘！我们是你的姐姐和哥哥呀!”\n今年是五四运动100周年、南开大学建校100周年，阿勒泰地区二中去年60岁，经常上台讲话的我，一遍又一遍的录下了给地区二中的感言，生怕不完美。转眼，我也年近不惑。习近平总书记告诉我们，不忘初心，牢记使命。今年我们支教团度过了20岁的生日。回顾我们的初心，那是全体南开人的初心，为服务地的孩子们带去理想和知识，为他们推开一扇希望之窗，我们的使命是，把允公允能、日新月异的校训，播撒在祖国边疆，一代一代薪火相传，让南开人的旗帜永远高高飘扬。\n(作者为南开大学第五届研究生支教团支部书记，南开大学首届赴阿勒泰支教成员，现在中国石油国际勘探开发公司工作)",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/239/00300023955_028aa023.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": null
}