{
    "title": "【爱国奋斗南开人】陈永胜：开拓绿色能源自主创新之路-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2019/01/08/000427914.shtml",
    "publish_time": "2019-01-08",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n【爱国奋斗南开人】陈永胜：开拓绿色能源自主创新之路\n发稿 17:41\n南开新闻网记者 吴军辉\n陈永胜（左三）与团队成员交流工作\n相对于人类发展历史的有限年代而言，太阳能可以说是“取之不尽用之不竭”的最大的清洁能源。攻克太阳能利用技术，对于解决能源危机，确保能源安全，掌握未来发展主动权具有重要意义。近年来，相对于传统以晶硅等为基础的无机太阳能电池生产工艺复杂、成本高、能耗大、污染重，成本低、效率高、柔性强、环境友好的新型有机太阳能电池成为世界各国在新能源研究中竞争最为激烈的领域之一。\n十几年来，南开大学化学学院陈永胜教授团队始终致力于碳纳米材料、有机功能材料及其在能源转化与存储等方面的研究。他们开发的有机太阳能电池器件光电转化效率多次刷新世界纪录。2018年夏天，他们设计、制备的具有高效、宽光谱吸收特性的叠层有机太阳能电池材料和器件，实现了17.3%的光电转化效率，再次刷新了文献报道的有机/高分子太阳能电池光电转化效率的世界纪录。这一成果让有机太阳能电池向产业化迈进了一大步。国际著名学术期刊《科学》(Science)杂志刊文报道。\n1月8日，2018年度国家科学技术奖励大会在北京人民大会堂隆重举行。陈永胜教授团队“面向能源转化与存储的有机和碳纳米材料研究”项目荣获国家自然科学二等奖。\n有机太阳能电池:绿色能源的未来选择\n能源的利用是整个人类发展的基石。从早期的自然火的利用，到钻木取火，到煤炭、石油的利用，人类文明的发展本质上是能源利用能力的发展。当前，地球上有限的化石能源的开采与使用导致了日益严峻的能源危机和环境污染。因此，开发利用绿色可持续的能源是人类社会发展的方向。\n目前，已商业化应用的太阳能电池主要是以晶硅等为无机原料制备的，但因其原材料及电池构筑生产工艺复杂，存在生成成本高、能耗大、污染严重等问题，很大程度上限制了其应用和发展。发展成本低、环境友好、高效的新型太阳能技术成为新能源领域的重大课题。\n“如果能利用地球及未来最丰富的元素之一——碳及其材料为基本原料实现高效低成本的绿色能源技术，将对解决目前人类面临的重大能源问题具有重大的意义。”陈永胜介绍，从上世纪70年代开始的有机电子学及有机(高分子)功能材料的研究为这一领域和实现上述目标提供了重大机遇。\n基于有机高分子材料作为光敏活性层的有机太阳能电池，具有材料结构多样性、可大面积低成本印刷制备、柔性、半透明甚至全透明等优点，具备其它太阳能电池技术所不具有的许多优良特性。除了作为正常的发电装置外，在其它领域如节能建筑一体化，可穿戴设备等方面亦具有巨大的应用潜力，引起了学术界和工业界的大量研究。\n有机太阳能领域里程碑式发展是原美国柯达公司的邓青云(Ching W. Tang)博士于1986年报道的双层结构染料光伏器件，光电转换效率约为1%。经过多年的努力，各国科学家在有机太阳能电池活性层的设计合成、器件优化工艺及器件机理等多方面进行了大量的探索。\n“特别是近五年来，有机太阳能电池的研究获得了突飞猛进的发展，光电转化效率不断刷新，目前普遍认为有机太阳能电池已经到了商业化的‘黎明前夕’。”陈永胜说，作为世界各国在新能源研究中竞争最为激烈的领域之一，开发并引领具有独立的自主知识产权的有机太阳能电池材料和技术，为我国赢得先机，一直是这一领域内中国科学家的努力方向。\n突破瓶颈：努力提高光电转化效率\n有机太阳能电池发展的最重要“瓶颈”在于光电转化效率低。提高光电转化效率是有机太阳能电池研究首要解决的问题，也是其实现产业化的关键之一。发展高效率、低成本以及重现性良好的可溶液加工活性材料，即有机太阳能电池吸光层材料是实现上述目标的基础。\n陈永胜介绍，早期的有机太阳能电池的研究主要集中在聚合物的给体材料的设计合成，活性层是基于富勒烯衍生物受体的本体异质结结构。随着有机太阳能电池的飞速发展以及器件工艺对材料的更高要求，具有确定化学结构的可溶液处理寡聚小分子材料开始引起人们的强烈关注。\n“其中最重要的原因是这类材料具有结构单一，易提纯，进而光伏器件结果重现性好的优点。”陈永胜说，早期大多数小分子溶液处理成膜性不好，因此主要采用蒸镀的方法制备器件，使其应用前景受到很大限制。如何设计合成获得具有良好性能的并具有确定分子结构的光伏活性层材料是长期困扰各国研究者的关键难题。\n2004年，陈永胜从美国回到母校南开大学任教，建立了以碳材料为基础的绿色能源材料和应用研究团队，并在2007年开始进行有机太阳能发电和以碳纳米材料为基础的储电方面的研究。\n“当时整个领域处于低谷，光电转化效率在5%左右。许多研究者对有机太阳能电池的未来发展不抱信心，甚至纷纷退出。而作为最重要的碳纳米材料石墨烯的研究国内当时还是空白。”陈永胜介绍，当时国外从事有机太阳能电池领域研究的团队几乎全部集中在传统聚合物活性材料上，如果进行这方面的研究风险会很小，但难以形成特色和实现重大突破。\n凭借对该领域敏锐的洞察力和审慎分析，陈永胜果断选择了在当时具有重大风险和挑战的新型可溶液加工处理的有机小分子和寡聚物活性材料作为其团队的太阳能发电的主要突破点。目标既定，雷厉风行。从分子材料设计到光伏器件的制备优化，陈永胜带领团队夜以继日，马不停蹄地展开科研攻关。经过十多年的不懈努力，他们终于发展出了具有鲜明特色的寡聚小分子有机太阳能材料体系。\n陈永胜团队提出了具有“给体-受体-给体”(A-D-A)构架及确定分子结构的溶液可处理高效寡聚小分子光伏材料设计理念。通过A-D-A分子中各单元结构的调节，实现了对材料太阳光吸收、电荷分离传输和成膜性等的有效调控，并克服了聚合物分子量多分散性带来的器件性能重现性问题及传统小分子难于溶液加工的缺点。根据上述理念，他们设计合成了具有确定分子结构和精确分子量的一系列高效有机光伏寡聚物材料，开创了以绕丹宁、茚满二酮等单元为端基，双键桥连的A-D-A结构的新型高效可溶液加工的光伏活性层材料体系。\n从效率5%到超过10%，再到2018年《科学》杂志报道的17.3%，陈永胜带领团队多次刷新了有机太阳能电池领域光电转换效率的世界记录。他们提出的设计理念和方法，发展的结构单元等被广泛应用。十几年来，他们在国际著名杂志发表了近300篇学术论文，申请了超过50篇发明专利，使中国真正引领了有机太阳能电池领域研究和发展。\n数字上的“一小步”，能源界的“一大步”\n虽然取得了上述一系列重要的研究突破，但对陈永胜来说，每一次突破都意味着一个新目标的开始。他总在不停地思考，有机太阳能电池到底能达到多高的效率？是否可以媲美硅基太阳能电池？有机太阳能电池应用的下一个瓶颈是什么？现阶段的主要任务是什么？当前我们应该主攻的目标是什么?如何去实现？\n2015年，陈永胜团队开始进行有机叠层太阳能电池研究。通过对比无机材料和有机材料的特点，陈永胜认为，要充分发挥有机高分子材料的优势，并实现达到甚至超过以无机材料为基础的太阳能技术性能的目标，叠层太阳能电池是一个极具潜力的方案。更值得注意的是，有机叠层太阳能电池可以充分利用和发挥有机/高分子材料具有的结构多样性、太阳光吸收和能级可调节等优点，获得具有良好太阳光吸收互补的子电池活性层材料，从而实现更高的光伏效率。\n基于上述思路，他们利用团队设计合成的系列寡聚小分子制备获得12.7%的有机叠层太阳能电池，刷新了当时有机太阳电池领域的效率，研究结果发表在领域顶级期刊《自然·光子学》(Nature Photonics)，该项研究入选“2017年中国光学十大进展”。随后，通过技术攻关，陈永胜团队获得了验证效率为17.3%的光电转化效率，把有机太阳电池的研究推向了一个新的高度。\n“这一研究结果缩小了有机太阳能电池与其它光伏技术效率之间的差距，大大提升了人们对有机太阳能电池的信心。它同时表明，有机太阳能电池可以实现和无机材料同样的效率。”陈永胜说。\n“按照我国2016年43.6亿吨标准煤当量的能源需求计算，如果有机太阳能电池光电转化效率提高一个百分点，相应的能源需求由太阳能电池来产生，就意味着每年减少使用4000吨标准煤，与之相应地可减少二氧化碳排放约1.6亿吨。其社会和环境意义可见一斑。”陈永胜说。\n确保能源安全：必须依靠自主创新\n“中国是人口数量第一的大国，哪一个行业或领域都不能靠别人，各行各业都需要有自己独立自主的技术。在新能源和核心材料这些核心战略领域，更不能依靠别人。作为科研人员，我们要肩负起责任。”陈永胜常以此鞭策自己和团队成员。\n“中国科学家近日发展了一种碳材料为基础的可以代替成本高的硅基太阳能电池的替代方案。这一方案使用碳基材料为基础的塑料薄膜为活性层可以高效地把太阳能转变成电能，因此，可以通过方便和便宜的印刷技术制备，同时可以和建筑外表一起使用。”英国广播公司(BBC)对陈永胜团队最新成果的报道，将重点置于新材料的柔性和可印刷方面。\n“我们在进一步提高有机太阳能效率的同时，将进一步研究柔性可穿戴的包括透明的有机太阳能电池，同时和储能设备结合，发展发电储电一体化材料和技术。”陈永胜说。\n陈永胜团队早已开始布局并实施下一步的研究规划。在更高效率的有机太阳能电池材料设计与器件构筑方面，他们已经开始了系统而深入的工作，目前进展顺利。对了适应快速更迭的应用需求，陈永胜团队已经在有机太阳能电池应用的关键部分——柔性透明电极方面开展了研究工作，同样取得了较好的研究进展，发展的可适用于有机太阳能电池的柔性透明电极有望进入大面积生产制备，从而在有机太阳能电池柔性印刷制备这一关键技术问题上获得突破，并取得独立的知识产权。\n陈永胜希望研究团队和中国企业紧密合作，实现这一领域中国的全产业链的独立自主的太阳能电池制备技术。“在有机太阳能电池这一领域，是为数不多我们中国人处于比较领先位置的领域，同时我们有自己最核心的材料和完全自主的制备技术，虽然我们还有很多事要做，但我们完全有信心在这一绿色能源领域的竞争中为国家提供独立自主和具有国际领先的完全的技术方案”。陈永胜说。\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/33/63/336384_446264.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}