{
    "title": "东华大学章程-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/02/11/000165596.shtml",
    "publish_time": "2014-02-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n东华大学章程\n发稿 15:19\n序 言\n东华大学(以下简称“学校”)历史渊源可追溯至1912年实业家张謇创办的纺织染传习所。1951年，国家为加速发展国民经济支柱产业——纺织工业，整合上海交通大学纺织系及华东、中南、西南等高校的纺织院系，组建成立新中国第一所纺织高等学府——华东纺织工学院，由国家纺织工业部管理。学校1960年被中央确定为全国重点大学，是国内首批具有博士、硕士、学士三级学位授予权的大学之一；1985年更名为中国纺织大学；1995年被批准为国家“211工程”重点建设的高等学校；1998年转由教育部管理，并由教育部和上海市共建共管；1999年更名为东华大学。\n第一章 总 则\n第一条 为规范学校内部管理体制和运行机制，依法自主办学，建立现代大学制度，根据《中华人民共和国教育法》、《中华人民共和国高等教育法》、《高等学校章程制定暂行办法》等法律法规，结合学校实际，制定本章程。\n第二条 学校由国家举办，是国务院确定由教育部管理的，主要为全国培养高层次人才的全日制高等学校，英文校名：Donghua University，英文缩写：DHU。学校网址是：\nhttp://www.dhu.edu.cn\n。\n第三条 学校法定注册地址为上海市延安西路1882号。学校设有三个校区，地址分别为：上海市延安西路1882号、上海市松江区人民北路2999号、上海市新华路365弄6号。\n第四条 学校是非营利性事业单位，具有独立法人资格，依法享有办学自主权，独立承担法律责任。校长为学校的法定代表人。\n第五条 学校的目标定位：以工为主，工、理、管、文协调发展，国内一流，国际有影响，有特色的高水平大学。\n第六条 学校的办学使命：依法自主开展人才培养、科学研究、社会服务和文化传承创新，为区域、行业和国家的经济建设及社会发展提供人才和科技支撑。\n第七条 学校坚持中国特色社会主义办学方向，全面贯彻党和国家的教育方针，把立德树人作为教育的根本任务，按照德才兼备、德育为先、能力为重、全面发展的要求，遵循“以学生的全面发展与成才为中心”的办学理念，发扬产学研相结合的办学传统，培养基础宽厚、实践能力强、具有创新精神和社会责任感的高素质人才。\n第八条 学校根据国家经济和社会发展需要、学校的目标定位和“增强特色，拓宽基础，加强交叉，按需发展”的学科发展战略，依法自主设置和调整办学的学科门类及本科、硕士、博士的专业。\n第九条 学校坚持“严谨、勤奋、求实、创新”的东华校风，倡导“观念兴校、学术兴校、管理兴校”的发展理念，推崇“积极向上、爱校荣校、崇尚学术、追求卓越、敬业奉献”的东华精神。\n第十条 学校的校训：崇德博学，砺志尚实。\n第十一条 学校确定每年10月6日为校庆日。校标意寓“经纬征程，日月东华”。校歌是《东华之歌》。\n第二章 功能与教育形式\n第十二条 学校以人才培养为根本任务，优先保障教育教学，致力于以培养高层次应用型创新人才为主的高级专门人才，并根据国家、社会发展需要和自身条件，在国家核定范围内自主确定适度办学规模，优化教育结构。\n第十三条 学校主要教育形式是全日制学历教育。学校依法确定和调整学历教育修业年限，实行学分制和弹性学制。学校根据社会需要，开展非全日制学历教育与非学历教育。\n第十四条 学校建立健全教学质量监控体系，定期公布教学质量报告，不断提高教学质量。\n第十五条 学校依法对完成学历教育修业年限、考核合格的学生颁发学历证书，并依法对符合条件者授予学士、硕士和博士学位。学校依法并经特别程序，向为促进社会进步或为推动学校事业发展做出突出贡献的杰出人士授予名誉学位或其他荣誉称号。\n第十六条 学校大力倡导科学研究，鼓励有组织的协同创新和自由探索相结合，凝炼方向，构筑基地，汇聚队伍，促进创新能力提升、人才培养质量提高和高水平大学建设。\n第十七条 学校积极服务社会，以服务求支持，以贡献求发展，促进科技成果转化和创新型国家建设。\n第十八条 学校积极弘扬民族精神，培养科学精神和人文精神，传承学校精神，传播学校文化，推动社会主义先进文化的传承创新和建设。\n第十九条 学校建立健全科学的评价体系，不断提高人才培养、科学研究、社会服务、文化传承创新的水平和能力，全面提高学校办学质量。\n第三章 管理体制\n第二十条 学校实行党委(全称“中国共产党东华大学委员会”)领导下的校长负责制，推行教授治学、民主管理，保障依法、依规、依章治校。学校实行校院两级管理体制。\n第二十一条 学校党委是学校的领导核心。学校党委根据《中国共产党普通高等学校基层组织工作条例》等法规，统一领导学校工作，支持校长依法独立地行使职权并开展工作，保障学校各项工作顺利进行。学校党委实行“集体领导、民主集中、个别酝酿、会议决定”的议事和决策基本制度。其主要职责是：\n(一) 宣传和执行中国共产党的路线方针政策，宣传和执行党中央、上级组织和本级组织的决议，坚持社会主义办学方向，依法治校，科学发展，培养德智体美全面发展的中国特色社会主义事业合格建设者和可靠接班人；\n(二) 审定学校发展战略，审议确定学校基本管理制度，讨论决定学校改革、发展、稳定以及教学、科研、管理和服务等工作中的重大事项；\n(三) 讨论决定学校内部组织机构的设置及其负责人的人选；按照干部管理权限，负责干部的选拔、教育、培养、考核和监督，加强领导班子建设、基层党组织建设、干部队伍建设和人才队伍建设；\n(四) 领导学校的思想政治工作、精神文明建设和校园文化建设，维护学校稳定，促进和谐校园建设；\n(五) 领导学校工会、共青团、妇委会、学生会、研究生会等群众组织和教职工代表大会；\n(六)对学校内民主党派的基层组织实行政治领导，支持他们按照各自的章程开展活动。支持无党派人士等统一战线成员参加统一战线相关活动，发挥积极作用；\n(七) 法律、法规和上级组织规定的其他职责。\n学校党委全委会是学校党代会(全称“中国共产党东华大学代表大会”)闭会期间，学校的领导机构。学校党委全委会闭会期间，由学校党委常委会行使其职权、履行其职责。\n第二十二条 学校纪委(全称“中国共产党东华大学纪律检查委员会”)在学校党委和上级纪委的领导下，围绕学校中心工作，检查党的路线方针政策和决议的执行情况，对领导干部行使权力进行监督，协助党委加强党风建设和组织协调反腐败工作，推进廉洁教育和廉政文化建设等，保障和促进学校各项事业健康发展。\n第二十三条 学校行政工作实行校长领导，副校长协助分工负责，职能部门组织实施的工作机制。校长全面负责学校的教学、科研和其他行政管理工作，代表学校处理各项事务。\n校长主要职责：\n(一) 拟订学校发展规划和年度工作计划，并组织实施；\n(二) 组织制订学校规章制度，并组织实施；\n(三) 组织开展教学活动、科学研究、社会服务、国际合作与交流和思想品德教育等；\n(四) 拟订学校内部组织机构设置方案，推荐副校长人选，按规定任免学校内部行政组织机构的负责人；\n(五) 聘任与解聘教师以及内部其他工作人员，对学生进行学籍管理，依照法律和学校规定对教职工和学生实施奖励或者处分；\n(六) 拟订和执行年度经费预算方案，保护和管理学校资产，维护学校的合法权益；\n(七) 法律、法规规定的其他职责。\n校长办公会议是校长行使职权的基本形式。校长办公会议定期(或不定期)由校长或校长授权的其他校领导主持召开，按其议事规则讨论、处理学校行政工作中的重要事项。学校实行校务公开，校长定期向教职工代表大会报告工作。\n第二十四条 学校设立学术委员会。\n校学术委员会是学校最高学术审议机构。校学术委员会按其章程组建，由学术委员会主任主持开展工作。其主要职责是：\n(一) 审议论证学校的学科和专业设置的规划、事项及相关的重大事项；\n(二) 评议评审教师学术成就、学术水平，博士生指导教师和教授职务的任职资格；\n(三) 受理学术争议问题，调查评判学术行为规范，开展学风建设咨询；\n(四) 审议论证和咨询学校委托的其他重要学术事项；\n(五)法律法规和规章规定的其他职责。\n第二十五条 学校设立学位评定委员会。\n校学位评定委员会是学校学位事务的决策机构。校学位评定委员会依法组建，在学位评定委员会主任主持下开展工作。其主要职责是：\n(一)负责作出批准授予博士、硕士学位的决定，审查通过学士学位获得者的名单；\n(二)提名授予名誉博士学位的人员名单；\n(三)对学位授予争议进行裁决；\n(四) 决定学位授予方面的其他重大事项。\n第二十六条 学校设立教学委员会。\n校教学委员会是学校教育教学管理工作中重要事项审议机构。校教学委员会按其章程组建，由校教学委员会主任主持开展工作。其主要职责是：\n(一)审议学校各类、各层次教育发展建设规划，重要的教学改革、教学管理改革、教学基本建设项目；\n(二)审核人才培养方案和教学计划，评审教学成果，指导教学评价；\n(三)研究咨询学校的学科专业设置及调整方案；\n(四)审议咨询学校委托的其他重要教育教学事项。\n第二十七条 学校根据需要设立专门委员会或组织。各专门委员会或组织根据校长授权履行职责。\n第二十八条 学校通过以教师为主体的教职工代表大会等基本制度和基本形式，依法保障教职工行使民主权利，参与民主管理和民主监督，维护教职工合法权益。学校教职工代表大会按照《学校教职工代表大会规定》等开展工作。其主要职责是：\n(一)审议学校章程及章程修改草案；\n(二)审议校长工作报告、学校发展规划、学校财务报告，讨论审议有关学校发展的重大改革方案和重大问题，提出意见和建议；\n(三)审议通过与学校教职工权益有关的重大改革方案、重要规章制度等；\n(四)监督和民主评议学校各级领导干部；\n(五) 审议或审议通过法律、法规规定的其他应当提交教代会的事项。\n学校在学院等实行二级教职工代表大会制度。\n第二十九条 学校通过学生代表大会、研究生代表大会等依法保障学生行使民主权利，维护学生合法权益，实现学生自我服务、自我管理、自我教育。学生代表大会、研究生代表大会在学校党委领导下，按照《中华全国学生联合会章程》等开展工作。其主要职责是：\n(一)审议学生联合会章程及章程修改草案；\n(二)审议学生联合会主席团工作报告；\n(三)审议通过学联联合会工作方针和任务；\n(四) 向学校提交关于学校管理和发展事项的大会提案；\n(五) 审议或审议通过法律、法规规定的其他应当提交学代会的事项。\n第三十条 学校工会、共青团、妇委会、学生会、研究生会等群众组织按照各自章程开展活动。学校充分保障其参与学校民主管理的合法权益。\n第三十一条 学校民主党派组织和社会团体按照各自章程开展活动。学校充分保障民主党派参与学校民主管理和监督的合法权益。\n第四章 组织机构\n第三十二条 学校根据需要依法自主设置组织机构，决定其职权、职责。\n第三十三条 学校设立学院。学院是学校开展人才培养、科学研究、学科建设、社会服务、文化传承创新的基本单位。学院实行以党政联席会议决策、教授委员会审议或审定重要学术事项、教职工代表大会参与民主管理为基本内容的治理形式。学院在学校授权范围内依法、依规、依章实行自主管理。\n独立建制的系、部、所、业务部门等，由学校依其职能赋予相关的职责和职权。\n第三十四条 院党政联席会议是学院的决策机构，决策执行少数服从多数的原则，由学院党总支(直属党支部)正副书记、学院正副院长、部门工会主席组成。院党政联席会议一般由院长主持，或根据议题由党总支书记主持。\n院党政联席会议主要议事范围：\n(一)讨论决定学院的发展目标，学科建设、人才队伍建设、学科基地建设等规划，重大改革方案、年度工作计划等；\n(二)讨论决定学院教学、科研、学科建设、考核和行政管理等方面重要事项及相关规章制度；\n(三)讨论决定学院人事管理、年度经费预决算、资金使用、办学资源调配、收入分配方案、招生、学生就业及学生工作等；\n(四)讨论研究思想政治工作、师德师风、精神文明建设、党风廉政建设中的重要事项；\n(五)讨论研究和决定其他重要事项。\n第三十五条 学院党总支负责宣传、执行党的路线方针政策及学校各项决定，保证与监督其贯彻落实；支持行政负责人在职责范围内独立负责地开展工作；领导学院思想政治工作。\n第三十六条 在学校的领导下，学院院长全面负责学院的教学、科研、学科建设、队伍建设等工作，定期向学院教职工代表大会报告工作。\n第三十七条 学院设立教授委员会。学院教授委员会按其章程组建，由学院教授委员会主任主持开展工作，其主要职责是：\n(一) 审定学科、专业设置方案，本科生、研究生培养方案，科研立项，副高级及以下专业技术职务人员任职资格等；\n(二) 审议学院事业规划，队伍建设计划，经费和资源配置计划，学术规范等；\n(三) 对学院重要的改革事项、内部机构设置等提供决策咨询；\n(四) 审定、审议学院其他重要学术事项。\n第三十八条 学院教职工代表大会在党总支领导下，对学院管理进行民主监督和评议，支持学院行政依法行使管理职权，维护教职工合法权益。\n第三十九条 学校积极支持各级各类科研基地和教学实习实践基地的建设，纳入学校人才培养、科学研究、社会服务、文化传承创新的统一规划，不断提高其建设水平和质量。\n第四十条 学校根据精简、统一、效能的原则，自主设置党政职能机构。党政职能机构经学校授权、按规定程序制定、颁发或修订相关的管理规章及制度，并按照参谋、执行、服务的原则开展工作。\n第四十一条 学校设置图书馆等公共服务机构，各公共服务机构根据学校规定履行保障和服务等职责，为教职工和学生提供服务，保障教育教学、科学研究、行政管理等各项工作的开展。\n第四十二条 学校举办或出资的具有独立法人资格的单位，依法独立运行与管理，独立承担民事责任和法律责任。\n第五章 教职工\n第四十三条 学校教职工由以教师为主体的专业技术人员、管理人员和工勤人员等组成。学校根据需要合理确定教职工总量和教职工比例。\n第四十四条 学校实行全员聘用合同制，促进人才合理流动，优化队伍结构；学校实行教职工定期考核、聘任和校外兼职报告制度。\n第四十五条 教职工除享有法律、法规规定的权利外，依据学校规章制度还享有下列权利：\n(一) 按照工作职责和需要，公平使用学校的公共资源；\n(二) 在品德、能力和业绩等方面获得公正评价，公平获得各级各类奖励、各种荣誉称号和自身发展所需的机会和条件；\n(三) 知悉学校改革、建设、发展及关系切身利益的重大事项；\n(四) 参与学校民主管理，对学校工作提出意见和建议；\n(五) 对学校给予的处分或处理提出异议；\n(六) 学校规章制度规定的其他权利。\n第四十六条 教职工除履行法律、法规规定的义务外，还应履行下列义务：\n(一) 珍惜和维护学校名誉，维护学校利益；\n(二) 爱岗敬业，为人师表；\n(三) 尊重和爱护学生；\n(四) 遵守学术规范，恪守学术道德；\n(五) 完成聘任任务；\n(六) 学校规章制度规定的其他义务。\n第四十七条 学校按规定自主分类实行教师及其他专业技术人员专业职务聘任制度。\n第四十八条 学校积极营造宽松的学术环境，尊重并保障教职工在教学、研究和学习方面依法享有学术自由的权利。\n第四十九条 学校依法建立教职工的权利保护机制，保障教职工合法权益不受侵犯。\n第六章 学 生\n第五十条 学生是指按照国家招生规定被学校依法录取，取得入学资格，具有学校学籍的受教育者。\n第五十一条 学校遵循“立足上海，面向全国”的服务定位，按照公平、公正原则依法招收学生，对学生实施素质教育，因材施教，促进学生全面发展。\n第五十二条 学生除享有法律、法规规定的权利外，依据学校规章制度还享有下列权利：\n(一) 接受学校教育教学计划安排，合理使用学校公共教育资源；\n(二) 按学分制相关规定选择专业，选修课程；公平获得在国内外学习和参加学术文化交流活动的机会；\n(三) 参加社会实践、勤工助学，在校内组织和参加学生团体及文体活动等；\n(四) 在思想品德、学业成绩等方面获得公正评价，达到学校规定学业标准后获得相应的学历证书、学位证书；\n(五) 申请奖学金、助学金及助学贷款，公平获得各级各类荣誉称号和奖励；\n(六) 对学校给予的处分或者处理有异议，对学校、教职工侵犯其人身权、财产权等合法权益的行为，向学校、教育行政部门提出申诉；\n(七) 学校规章制度规定的其他权利。\n第五十三条 学生除履行法律、法规规定的义务外，还应履行下列义务：\n(一) 珍惜和维护学校名誉，维护学校利益；\n(二) 尊敬师长，努力学习；\n(三) 遵守学校学籍管理规定；\n(四) 遵守学术规范，恪守学术道德，完成规定学业；\n(五) 按规定交纳学费和有关费用；\n(六) 爱护并合理使用教育设备和生活设施；\n(七) 学校规章制度规定的其他义务。\n第五十四条 学校按规定为学生提供必要的学习和生活服务，以及就业指导。学校按规定为学生提供奖学金、助学金、国家助学贷款、勤工助学、研究生“助研、助教、助管”等形式的助学项目。学校支持学生开展课外科技活动，鼓励学生积极开展科学研究、技术开发等。\n第五十五条 学校积极营造宽松的学术环境，尊重并保障学生在学习和研究方面依法享有学术自由的权利。\n第五十六条 学校按规定对德、智、体、美全面发展或某一方面表现突出的学生给予表扬和奖励。学校按规定对有违法、违规、违纪行为的学生，视其情节轻重给予批评教育或纪律处分。\n第五十七条 学校依据国家规定建立学生权利保护机制，规范学生申诉处理的程序，维护学生的合法权益。学校定期召开学生代表大会、研究生代表大会，听取学生代表对学校工作和与学生权利及义务有关的重大改革、重要规章制度的意见和建议，保障学生依法参与学校民主管理。\n第五十八条 学校支持学生组织(学生会、研究生会等)在法律、法规和国家相关规定的范围内，按照其章程开展活动。学生可依法向学校申请组织学生社团，学生社团经学校批准成立，在法律允许范围内开展活动，服从学校的领导和管理。\n第五十九条 对于不具有学校学籍的受教育者，由学校或学校授权相关职能部门依法另行制定各类相关规定，该类受教育者依照相关规定享有权利、履行义务。\n第七章 经费、资产、后勤\n第六十条 举办者应完善学校教育经费投入机制，保障学校办学经费的稳定来源和增长；监督管理学校依法合理地使用教育经费、国有资产，提高经费和资产的使用绩效。\n第六十一条 学校经费来源主要包括财政拨款、事业收入、社会捐赠和其他收入，并以财政拨款为主。\n学校建立以政府投入为主、受教育者合理分担培养成本、接受社会捐赠的经费筹措机制，鼓励和支持学院、部门和教职工面向社会筹措教学、科研经费，获取社会支持。\n学校依据国家法律法规和规章制度实行学生和服务收费制度。\n学校依法设立教育发展基金会，依据法律法规和自身章程开展工作，争取社会各界、企事业单位和个人的捐赠，增加办学资源，支持学校教育事业发展。\n第六十二条 学校实行统一领导、集中管理的财务管理体制，推行综合预算和全面预算管理。\n第六十三条 学校坚持勤俭办学方针，加强办学资源监控，优化资源配置，提高资金使用效益，建设节约型校园。\n第六十四条 学校建立健全学校财务预算、内部控制、经济责任、资产管理、绩效管理、财务信息公开等制度，规范学校经济秩序，严格控制和管理财务预算，构建有效的财务考核与监督体系，防范财务风险，保障资金资产安全，并接受有关部门和社会各界的监督。\n第六十五条 学校国有资产包括流动资产、固定资产、在建工程、无形资产和对外投资等。学校实行“统一领导、归口管理、分级负责、责任到人”的国有资产管理机制，依法自主对占有、使用的国有资产实施具体管理，提高资产使用效益，保证学校资产安全、完整。\n第六十六条 学校加强对学校专利权、商标权、著作权、土地使用权、非专利技术、校名校誉、商誉等无形资产的管理，依法保护，合理利用，并按照国家有关规定及时办理入账手续，加强管理。\n第六十七条 学校后勤服务部门坚持为学校教学、科研、师生服务的宗旨，努力为学生和教职工的学习、工作和生活做好后勤保障工作，接受学校教职工和学生的监督。\n第八章 外部关系\n第六十八条 学校依据国家法律、法规及本章程的规定，自主管理内部事务，不受任何组织和个人的非法干涉。\n第六十九条 学校接受举办者和主管部门依法综合应用立法、拨款、规划，通过专门机构和社会中介机构对学校的学科、专业和办学水平、质量进行评估等，对学校的办学进行管理和监督。\n学校主动接受社会监督和评价，主动实行信息公开制度，及时向社会发布办学信息。\n第七十条 学校密切与社会、行业和企业的联系，坚持需求导向、全面开放、深度融合、创新引领的基本原则，开展全方位合作，大力推动协同创新，全面提升学校人才、学科、科研三位一体的创新能力。\n第七十一条 学校通过中外合作办学、留学生教育、国际科技文化交流等，多渠道开展国际教育合作，推进学校国际化发展。\n第七十二条 学校依法设立校董会。校董会由社会知名人士、著名学者、企业家和著名校友等组成。校董会成员承认并遵守校董会章程，其主要权利和义务是：\n(一) 听取学校领导的工作报告，对学校的发展规划、重大决策等提出建议和意见；\n(二) 协助学校在海内外筹集办学资金、引进优质资源，促进学校与企业、政府机构、社会各界的合作与交流；\n(三) 监督校董会筹集的办学资金的使用；\n(四) 享有和履行由学校授权的其他权利和义务。\n第七十三条 学校设立校友会。校友会依其章程开展活动，积极加强学校与海内外校友的联系，并定期向校友通报学校发展情况。\n第九章 附 则\n第七十四条 本章程经学校教职工代表大会讨论、校长办公会议审议通过、学校党委全委会审定，报教育部核准后生效。\n第七十五条 本章程根据国家政策及法律法规调整和学校发展需要进行修改、补充和完善。本章程的修订程序依本章程第七十四条之规定进行。\n第七十六条 本章程由学校党委全委会负责解释。\n第七十七条 本章程自发布之日起施行。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "教育部网站",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}