{
    "title": "中国科学报：申泮文：允公允能”世纪路-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2015/09/13/000247886.shtml",
    "publish_time": "2015-09-13",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n中国科学报：申泮文：允公允能”世纪路\n发稿 11:16\n今年9月，适逢申泮文院士百岁寿诞。这是一位精彩地走过了100 个春秋的世纪老人。他的世界观、价值观、人生观无一不显现着中国传统优秀文化在老一辈知识分子身上的深厚积淀，他的为人为学、一言一行，无一不践行着“允公允能，日新月异”的南开精神。\n■韩峰\n申泮文（1916年9月7日～）\n无机化学家、化学教育家、翻译家，中科院院士。1940年毕业于西南联合大学化学系。历任南开大学副教授、山西大学教授、南开大学教授。从事金属氢化物及储氢材料的合成、应用研究，是南开大学氢化学的奠基者，南开大学新能源材料化学研究所和应用化学研究所的创建者。晚年致力于高校化学教学改革，两次获得国家级教学成果奖一等奖，一次获得二等奖。他是我国著作和译作最多的化学家之一，在国家级出版社的出版物达70余卷册，3000余万字。他倡议编著并担任副主编的《无机化学丛书》，对我国化学科学研究和高等教育的发展起了很大的作用。\n战争年代爱国情怀\n申泮文于1916年9月7日出生于吉林省吉林市，5岁入小学读书时，语文老师当堂给他起名“泮文”，寓意“入泮习文”。1923年因父亲年老失业，全家迁居天津，申泮文转到城东南角草场庵广北小学。1926年转入广东小学。广东小学是天津市有名的优秀小学，他在这里受到了良好教育。\n1929年，申泮文考上了南开中学，在那里度过了6年中学时光。对于南开学校的教育，申泮文总结为：“以爱国主义教育为核心，对学生进行全方位的公民素质教育，使学生在德、智、体、群、美、劳、创业和服务能力等诸多方面得到全面均衡发展，把他们培养成为爱国、救国、建国人才”。在南开，申泮文受到了较好的文化知识教育，养成了优秀的科学素养，获得了一定的组织能力与动手能力。更重要的是，南开中学通过修身课、童子军、社会实践课等教育手段，为申泮文树立了正确良好的世界观、价值观、人生观，南开精神在他身上打下了永不磨灭的烙印。\n1931年九一八事变后，南开学校抗日运动高涨。在1932年至1936年间，日本侵略者曾发动三次“津变”，南开大学是其骚扰的重点对象。南开校长张伯苓秉着“中国不亡吾辈在”的坚定信念，把南开学校办成了热火朝天的爱国主义教育基地。\n申泮文在南开，是听着墙子河畔日本侵略者练兵的口号声上课的，也深深埋下了对日本侵略者的仇恨。1934年《塘沽协定》签订后，南开学生地下抗日组织在南开中学如雨后春笋般兴起，申泮文参加了张锋伯老师领导的青年友社。\n1936年7月，申泮文考取了南开大学化工系。一年后七七事变，抗日战争爆发，7月28日日军占领天津。29日凌晨，日军对南开学校实施了炮击、飞机轰炸、抢劫和纵火等暴行。申泮文家住在南开中学附近的联兴里，是轰炸的目击者之一。亲眼看着母校被野蛮摧毁，申泮文对日本侵略者永怀敌忾。\n南开学校被毁后，申泮文则以流亡学生的身份辗转到达南京报名参军，到溧水县接受紧急战斗训练一个月后，于10月底被征调到松江前线。但刚到达前线，便遇我军淞沪溃败。他奉命带领二十余伤病兵员突围，两腿感染导致肿胀溃疡。当时30万大军溃退，散兵游勇漫山遍野，日军飞机尾追扫射，他身临其境，心情极为沮丧。撤回南京后申请复员，赴长沙入长沙临时大学化学系，后随长沙临时大学湘黔滇旅行团，经68天、行程1671公里到达昆明，入西南联合大学继续学业。在两个多月的行程中，申泮文亲身感受到战争中人民遭受的苦难，所有这一切涤荡掉了他的悲观情绪，激发了他的责任感，振奋了他的精神。从抗战爆发到昆明复学，这段时间的苦难对他来说是脱胎换骨般的教育、培养和锻炼。\n申泮文在南开的学生生涯是以伟大的抗日战争为背景的。在此时期求学的一代青年人，有志报国，又经过战时困难的磨炼，接受了战争的洗礼。他们都以高度的爱国热情作为学习、工作和斗争的动力。爱国给他们带来了克服困难的力量，也给他们带来了前进和成长的良好机遇。因此，抗日战争时期成为中国一个人才辈出的伟大时代。这一时期，南开中学毕业的1935、1936、1937三个年级都是南开史中少见的人才大班，天津和重庆南开中学在此期间的毕业生成长为两院院士的达三十余人，南开大学参与的西南联合大学培养出来的杰出人才更是不可胜计。\n坎坷岁月厚积薄发\n1940年申泮文从西南联合大学毕业，辗转各地，参加过多份工作。解放后开始稳定在南开大学化学系工作。1956年主持的课题“金属氢化物与复合氢化物的合成”被列入中苏合作项目，得到重点支持。从此他开始金属氢化物的研究工作。\n1959年申泮文主动援建山西大学，任山西大学化学系副主任，在一片空白的基础上建成了山西大学化学系。除继续金属氢化物的研究之外，还接受山西省科学技术委员会下达的从铀矿提取铀化合物的科研任务。\n“文化大革命”在山西大学是从批判“申家村”开始的，申泮文在“文革”前期受尽迫害，两次自杀未果。1970年被“解放”后，在别人都无所事事时，他主动寻找机会工作。因工业生产不足，农业化肥短缺，国家提倡用腐殖酸代替化肥。申泮文敏锐地抓住这个机会，到山西各地考察腐殖酸资源的分布，绘制成《山西省风化煤腐殖酸资源的分布图》。同时，经过艰苦的努力，申泮文研究出一整套腐殖酸的提取、检测方法。除此之外，申泮文通过私人关系进入已关闭的图书馆查阅资料，将一些先进科学成果综述后介绍到国内，发表于《国外科技动态》杂志。他的这些工作受到老一辈科学家的关注和赞赏。\n“文革”结束后，申泮文的恩师、时任南开大学校长的杨石先院士到山西大学访问，看到申泮文的腐殖酸分布图，以及在“文革”期间翻译的《无机合成》，深为触动，决心将申泮文调回南开大学。这样，在杨石先的帮助下，申泮文于1978年底，以62岁的高龄回到南开大学工作。\n1980年，申泮文当选中国科学院学部委员（院士）。这一始料不及的荣誉，对申泮文的科学研究工作起了很大的鼓励与鞭策作用。从此，申泮文开始了他科学研究事业的黄金时代。\n从上世纪50年代起，申泮文开始从事金属氢化物氢化铝锂的合成研究。当时在南开大学，他以氢化锂和氯化铝为原料，成功合成了氢化铝锂。但反应原料氢化锂由金属锂和氢气合成，成本较高。到山西大学后，他继续研究，成功地用氯化锂、金属钠、氢气为原料合成了氢化锂，大大降低了生产成本。再次回到南开后，申泮文指导学生车云霞详细研究了这一反应，发现了其特殊的反应机理，并将反应推广到氢化钠、氢化镁、氢化钙、氢化锶、氢化钡等一系列金属氢化物的合成。这是一个有效的、具有生产价值的反应，同时是一个“原子经济”的绿色反应。这一反应的实现集中体现了申泮文深厚的无机化学理论功底以及巧妙设计实验的功力。\n上世纪80年代末，申泮文领导张允什等人成功研制出镧镍、铁钛等储氢合金，取得多项国内、国际发明专利，获得镍氢电池的自主知识产权。当时以手工上马，研制成功中国第一批“绿霸”商标的镍氢电池。由科技部主持在广东中山建设镍氢电池中试基地，这是国家“863”计划中第一项达到可实现产业化的研究成果。这一工作是申泮文坚持学以致用，强调高等教育应该服务于国家经济建设主战场，走产学研一体化道路的代表。\n申泮文求学时没有出国留洋，是中国土生土长的科学家，比起国外归来的学者起点较低。再加上国内各种政治运动对岁月的蹉跎，申泮文的科学研究之路充满坎坷。但申泮文学术功底扎实，敬业勤奋，在无路时自行开辟道路，终于在耳顺之年厚积薄发收获成功。他的成功之路是他倡导的“培养高层次人才应立足于国内”的典范。\n深耕教育春蚕吐丝\n申泮文从教起始于1942年到兰州女中做兼职化学教员，至耄耋之年仍坚持给本科生授课。从教七十余年，他从未离开过讲台，对教学工作有着深厚的感情。他曾说：“如果从科学家和教育家两个身份中选择，我宁愿做一名教育家。”\n1984年7月，申泮文去加拿大多伦多参加第五届世界氢能会议，回程时访问了美国Michigan大学。在那里，他第一次见到了计算机辅助教学（Computer Assisted Instruction）。他为这一教学方法深深触动，并敏锐地意识到，计算机的发展将给化学学科的研究与教学带来翻天覆地的变化。他当即邀请指导教师巴特勒访华。次年巴特勒夫妇应邀来南开大学讲学，后又到全国多个院校演讲，在国内第一次作了计算机辅助教学的推广工作。\n上世纪90年代，计算机开始在中国普及，申泮文意识到国内发展计算机教学、科研的时代已经到来。他走在时代前列，以80岁的高龄开始学习计算机的使用，90年代末以85岁的高龄开始学习上网。他上网查阅了美国多所著名高校化学专业本科生培养的教学计划、课程设置、课程内容，从国内几十年闭关锁国的封闭状态中，开始“睁眼看世界高等化学教育”，发现我国的化学高等教育与世界水平相比，存在非常大的差距。总结起来有：1952年起我国把高等化学教育的第一门课错误地定为“无机化学”（主要是元素化学），其实应该是General Chemistry；而这一门课我国又错误地翻译为“普通化学”，实际上应该是“化学总论”或“化学概论”；国外高校在上世纪80年代取消了定量分析化学课程，但在中国仍然一直保留。进入新世纪，量子化学、计算机化学、绿色化学以及与化学有关的交叉学科成为化学研究新的方向，且化学正逐渐向生命科学靠拢，这些重要的事实在国内高等化学教育中没有体现。\n为应对我国高等化学教育落后的现状，自本世纪初起，申泮文开始在南开大学进行化学教育改革。他设计出新的教学方案，着重建设高等化学第一门课“化学概论”，重新编写教材，强调对计算机化学、量子化学、绿色化学等化学新兴领域的教学。在十余年的时间里，编写出版了以《近代化学导论》《化学元素周期系》（软件）为代表的教科书、教学参考书和电子课件等27部32卷册，两次荣获国家级教学成果奖一等奖，一次获得二等奖。\n有改革就有矛盾和分歧。申泮文的教学改革计划实施时曾遇到很多阻力，经历了许多尖锐的斗争。但他以项羽“彼可取而代之”的英雄气概，锉而愈勇，勇而弥坚，一点一点地克服困难。2011年，申泮文的改革得到了教育部领导的关怀，允许他的“化学学科教育教学改革”在国家的教育体制改革计划中正式立项。多年来在小范围的自主教改活动，终于得到了教育部的正式承认。\n2012年2月，申泮文突发大面积心梗，至今仍在天津市医科大学总医院养病。但他在病中始终不忘他倾注了晚年所有心血的教学改革，虽精力下降，但依然思维活跃，仍在为教改事业做着力所能及的工作。\n翻译工作独树一帜\n申泮文是一名翻译家，一生中三分之一的工作时间都用在翻译上。《中国翻译家辞典》对他的记述是：“申泮文是一位有能力的集体翻译工作的组织者，他所组织的翻译工作以快速和文笔流畅著称。”\n他的翻译之路颇具传奇性。1934年他在上高二时，经“一个暑假的胜利”，从英语交白卷变成英语“好学生”；1952年在病中参加学习班，18天“速成”俄语后，在1952~1959年间翻译出版苏联教材12部16卷册300余万字；1978年，组织“大兵团作战”，创造了四个半月翻译105万字《普通化学》的美谈。\n值得一提的是，申泮文持续近三十年的一项翻译工作——美国化学会《无机合成》丛书的翻译。\n这是在上世纪50年代，申泮文注意到了美国化学会每年一卷出版的丛书《无机合成》。考虑到无机合成属于无机化学发展的最基础的内容，同时他也乐于动手、喜欢实验，便有了翻译它的想法。1956年，申泮文给科学出版社写信，说他愿意把这套书翻译成中文介绍到国内。科学出版社同意出版。\n申泮文组织翻译工作的突出特点是“大兵团作战”，即组织教师、学生们一起来参加。通常的做法是，将外文书稿复印下来分给大家，大家分头翻译。译文初稿汇到他这里，他来修改、润色、统稿。因为利用了集体的力量，同时自己夜以继日的努力，使得工作可以快速、优质地完成。这种集体翻译的工作方式，在全国来说独树一帜。\n《无机合成》就是集体翻译的成果。在“文革”前出版了1~5卷，主要参与者是南开大学化学系的龚毅生、张允什等。“文革”开始后工作暂停。1970年申泮文被“解放”之后，又开始组织老师脱离政治斗争搞翻译。他组织教师、学生几个人合作翻译一本，他来修改。第13卷3个月完成，参加翻译的有张靓华等11位教师。第14卷的翻译工作甚至有车云霞等18个工农兵学员参与。那时候科学出版社工作也没停，“文革”期间出版了第6卷、第7卷和第11卷。“文革”后工作恢复，立即在1977年出版了第8、9、10、13卷，1979年出版了第12卷。\n这套丛书的持续出版，对申泮文调回南开大学、当选学部委员有积极的影响。1978年底，他回到南开大学后，翻译工作主战场转移到天津。除组织南开化学系的教师们翻译外，申泮文与山西大学、河北工学院、天津医学院等单位的人建立并保持着合作关系。\n从1959年9月《无机合成》第1卷出版，至1987年8月第19卷结束（第20卷于1986年出版），这一工作持续了近三十年。这20本书为我国无机化学的发展曾经起了很好的作用，同时翻译工作也提高了翻译者的科学研究水平，培养出许多人才。\n《无机合成》翻译工作是申泮文“大兵团作战”工作方法的典型代表。他的这一思想来自于南开学校重视实践、重视团队协作的优秀教育思想。他常说：“公能校训已融化在我的血液中，我的一生无愧于老校长的教诲，无愧于南开”。\n（作者系中国地质大学〈北京〉材料科学与工程学院讲师）\n①1994年申泮文在图书室读史。\n②2003年，申泮文书写的治学格言手迹。\n③从不落伍的申泮文在网上开建个人博客，宣传教育理念。\n④2010年10月14日，南开大学化学系60级学生聚会，申泮文带领往日的学生高唱南开校歌。\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/18/36/183692_997949.gif",
        "http://news.nankai.edu.cn/pic/0/00/18/36/183687_344455.jpg",
        "http://news.nankai.edu.cn/pic/0/00/18/36/183688_603864.jpg",
        "http://news.nankai.edu.cn/pic/0/00/18/36/183689_996994.jpg",
        "http://news.nankai.edu.cn/pic/0/00/18/36/183690_473492.jpg",
        "http://news.nankai.edu.cn/pic/0/00/18/36/183691_485336.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "2015年9月11日3版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}