{
    "title": "中国教育报：为加快实现教育现代化作出新贡献-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2018/09/12/000408554.shtml",
    "publish_time": "2018-09-12",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n中国教育报：为加快实现教育现代化作出新贡献\n发稿 11:07\n习近平总书记在全国教育大会上的重要讲话在高校引发强烈反响\n本报9月11日综合消息  9月10日，习近平总书记出席全国教育大会并发表重要讲话，在全国高校师生中引发强烈反响。大家表示，将认真学习领会和贯彻落实习近平总书记重要讲话精神，为加快推进教育现代化、建设教育强国、办好人民满意的教育贡献自己的力量。\n培养勇担民族复兴大任的时代新人\n习近平总书记在重要讲话中鲜明提出“培养什么人”是教育的首要问题，强调把培养社会主义建设者和接班人作为教育工作的根本任务。\n在南开大学党委书记杨庆山看来，这一论述切中肯綮、内涵深刻，要求我们必须抓住人才培养核心关键，突出理想信念，厚植爱国情怀，教育引导学生把个人命运与国家命运相联系，把个人理想与民族复兴相结合，听党话、跟党走，扎根人民、奉献国家，实现爱党爱国爱社会主义相统一。\n教育强则国家强。武汉大学副校长周叶中认为，高校要以培育担当民族复兴大任的时代新人为己任，引导青年学子设定置身于国家、民族的价值坐标，为实现“两个一百年”奋斗目标，实现中华民族伟大复兴提供强有力的人才保障。\n华北电力大学党委书记周坚表示，将牢牢把握办学正确政治方向，扎根中国大地，秉承“办一所负责任大学”的理念，坚持教育为“四为”服务，把立德树人贯穿于学科体系、教学体系、教材体系、管理体系中，努力培养德智体美劳全面发展的社会主义建设者和接班人。\n大会明确提出，要培养德智体美劳全面发展的社会主义建设者和接班人，要求加强劳动教育。\n“非常必要、非常及时，有很强的针对性。这有利于青年学生继承和发扬中华民族勤劳勇敢、用劳动创造美好生活的美德，增强集体观念，培养吃苦耐劳的意志品德，端正价值取向，牢固树立并深入践行社会主义核心价值观。”清华大学党委书记陈旭说。\n“学校以劳动和工会为办学特色，贯彻总书记重要讲话精神具有独特优势。”中国劳动关系学院党委书记屈增国说，将发挥“劳动模范在校园，大国工匠在身边”优势，加强劳动教育，着力培养政治素质过硬、劳动情怀深厚、专业功底扎实、实践能力突出的高素质应用型人才，为党的教育事业作出新贡献。\n习近平总书记指出，把立德树人融入思想道德教育、文化知识教育、社会实践教育各环节。在首都经济贸易大学党委书记冯培看来，新时期全面落实立德树人根本任务要从顶层设计上，把立德树人融入课堂、教育教学、实践等各个环节，在各个系统、领域上形成合力，整合资源，形成互相依托、共同支持、齐心育人的大格局、大体系。\n北京信息科技大学校长王永生认为，新时期贯彻落实立德树人根本任务，还需要了解学生的特点和需求，把握、遵循青年学子成长成才规律，持续优化人才培养体系。\n让首都师范大学党委书记郑萼印象最深的，则是总书记讲话中提出的“办好教育事业，家庭、学校、政府、社会都有责任，家庭是人生的第一所学校，家长是孩子的第一任老师”。“学校正在打造家庭教育研究平台，利用学科研究优势，开展家庭教育研究、建立家庭教育数据库、研发家庭教育课程等，引导、树立正确家教观念，为基础教育改革提供支持。”郑萼说。\n内蒙古大学党委书记朱炳文表示，学校当前正处在加快推进“双一流”建设和“部省合建”新的历史机遇期，要以总书记重要讲话精神为指引，围绕立德树人根本任务，守正进取、实干担当，一定把这所极具民族和地区特色的大学办好。\n在兰州交通大学马克思主义学院院长蔡中宏看来，解决好“怎样培养人”的问题，高校思政课教师具有特殊的重要性。“作为思政课教师，最重要的任务就是要努力提高自身素质能力，特别是教学能力和人才培养能力。同时，必须坚定专业自信、学科自信、职业自信和事业自信，在立德树人、教书育人中实现自己的人生价值。”蔡中宏说。\n“要实现‘中国智造’的目标，需要一大批专业技术人才，高职院校担负着沉甸甸的责任。我们要在总书记讲话指引下，转变观念，致力于专业调整、课程整合，培养面向未来需求的职业技术人才。”上海东海职业技术学院校长项家祥说。\n打造师德高尚的一流教师队伍\n北京师范大学资深教授顾明远表示：“总书记再一次强调教育对建设强国的重要性，号召全社会要尊重教师，我作为一名教师感到无比幸福、无比自豪。”\n“在全国教育大会上，总书记讲要努力提高教师政治地位、社会地位、职业地位，我再一次深深感到总书记的关怀关爱和殷切期望，我们老一辈教育工作者一定要发挥好自己的作用，带好新人，提携后学，为党和人民事业作出更大贡献。”西安交通大学84岁的西迁老教授潘季说。\n东北林业大学党委书记张志坤说，习近平总书记的讲话是对全国广大教育工作者的热情礼赞、巨大鼓舞和殷切期望，我们一定认真学习贯彻总书记讲话精神，把提高教师思想政治素质和职业道德水平摆在首要位置。\n在华南农业大学党委书记李大胜看来，习近平总书记的重要讲话不仅是对教师地位的极大肯定，更是对教师的殷切期望，为全面加强教师队伍建设指明了方向。\n“我们将把全面深化新时代教师队伍建设作为‘奋进之笔’的攻坚战和持久战，全面贯彻党的教育方针，健全立德树人根本任务系统化落实机制，引导全体教师担当起做学生引路人的责任。”李大胜说。\n“一流的师资队伍是建设一流大学的关键。”天津大学校长钟登华说，天津大学将坚持“以师德之优创天大之优”，建设一支“师德高尚、潜心育人、业务精湛、结构合理、充满活力”的一流师资队伍。\n“作为国家高等师范教育的排头兵，我们将着力强化教师教育优势特色，着力培养引领未来教育变革发展的‘四有’好老师和各类拔尖创新型人才；弘扬尊师重教的优良传统，积极打造教师教育领域的‘珠穆朗玛峰’；加快建设综合性、研究型、教师教育领先的中国特色世界一流大学。”北京师范大学校长董奇表示。\n新疆师范大学党委书记巫文武说：“作为地处新疆的高校，又是主要培养教师的学校，我们将进一步统一思想和行动，始终坚持社会主义办学方向，不断加强和改进思政工作，进一步加强人才队伍建设，提高人才培养质量。”\n在重庆工业职业技术学院党委书记王官成看来，要建设“全国一流，世界先进水平”的优质高职院校，教师是核心竞争力。“我们将着力加强师德师风建设，规范职称评审，搭建成长平台，改善教师待遇，关心教师健康，维护教师权益，真正让教师成为人人羡慕的职业。”王官成说。\n大学生最喜欢什么样的教师？在闽南师范大学党委书记吴彬镪看来，一要有人品，二要有水平。“作为教师，其一要立德树人，把握政治方向；其二要言传身教，弘扬高尚师德；其三要笃学创新，提升专业素质。”吴彬镪说。\n“高素质教师队伍的一个重要体现就是师德。教师要担得起‘大’字，以大胸怀培养学生的大智慧、大担当；要担得起‘德’字，树人者必先立德，教书者必先强己；要担得起‘爱’字，用爱培育爱、激发爱、传播爱。”张志坤说。\n“南通大学有着悠久而厚重的师德传承。先校长张謇创校之初就提出‘道德优美、学术纯粹’的要求。”南通大学党委书记浦玉忠表示，学校将继续以身边先进典型为榜样，汲取道德力量，努力使“立德”成为高校教师的自觉传承和坚守。\n如何做好老师？全国高校黄大年式教师团队、中国石油大学(华东)教师蒋有录认为，要时刻铭记“传道授业解惑”的使命，在教好专业知识的同时，加强对学生的思想引领，以国家能源发展战略为指引，以国家能源安全为己任，学好专业，报效国家。\n“人民教师不能只做传授书本知识的教书匠，而要成为塑造学生品格、品行、品位的‘大先生’。”湖南商务职院教师王振亚说。\n推动高等教育与时代同向同行\n中国农业大学党委书记姜沛民参加了全国教育大会，现场聆听了习近平总书记重要讲话。在他看来，新时代呼唤新教育，新目标需要新担当。“总书记的讲话深刻阐述了教育事业对社会主义现代化的基础性作用和对实现中华民族伟大复兴的决定性意义，对全党全社会发出了加快教育现代化、建设教育强国新的动员令。”姜沛民说。\n在东北大学党委书记熊晓梅看来，党的领导是引领中国特色社会主义教育事业不断前进的最大政治优势，是办好中国特色、世界一流大学的根本政治保证。“我们将深入贯彻落实党委领导下的校长负责制，坚持发挥党委把方向、管大局、作决策、保落实作用，团结带领全校教职员工为党和人民作出新的更大的贡献。”熊晓梅说。\n“作为科技第一生产力、人才第一资源和创新第一动力的重要结合点，高等教育必须肩负起科技创新的历史使命，为中华民族的伟大复兴提供强力支撑。”西安交通大学校长王树国说，西安交大要进一步深化科技体制机制改革，把教师和科研人员的智慧和力量聚焦到科技前沿和国家需求上来，培养至诚报国、甘于奉献、敢为人先的科技创新人才和拔尖创新团队。\n在复旦大学校长许宁生看来，生逢伟大时代，能够为推进“双一流”建设、提高我国高等教育水平贡献力量，是当代高等教育工作者的光荣和使命。“我们要以人才培养为根本，以师资队伍为基础，以创新驱动为引领，以改革发展为动力，坚持和加强党对高校的全面领导，为实现中华民族伟大复兴的中国梦作出更大贡献。”许宁生说。\n“一个迈向现代化强国的民族，需要强大教育来振兴；一项开辟新时代篇章的事业，需要勇担复兴大任的时代新人。”山东大学校长樊丽明说，山东大学将始终秉持“为天下储人才，为国家图富强”的办学初心，精心培育有志于攀登世界学术高峰、积极投身中国特色社会主义建设事业的领军人才。\n中国政法大学党委书记胡明表示，学校将把认真学习领会习近平总书记重要讲话精神，加快推进人才培养体系、教师队伍建设、教育体制改革、加强党的领导等领域综合改革，努力培养和造就德智体美劳全面发展的高素质人才。\n“作为中国最早成立的三所国立大学之一，116年来山西大学始终与国家同呼吸共命运，我们将继承学校的历史积淀和教育传统，树立高度的教育自信，扎根中国大地办好山西大学。”山西大学党委书记师帅说。\n在山东体育学院党委书记王毅看来，体育是教育的重要组成部分，承载着国家强盛、民族振兴的梦想。“作为山东省唯一的体育高等学府，我们要全面贯彻党的教育方针，落实立德树人根本任务，深化人才培养机制改革，提升人才培养质量，为实现中国梦作出更大贡献。”王毅说。\n燕京理工学院是河北省第一所由独立学院转设的民办高校，校长杨庚宇认为，学校应借京津冀协同发展区位优势，时刻关注国家产业、行业发展趋势，不断调整优化专业结构，以满足产业发展需要和“人民日益增长的美好生活需要”。\n武汉科技大学校长倪红卫表示，学校将积极构建德智体美劳全面培养的高水平人才培养体系，把立德树人融入教育各环节，健全师德建设长效机制，不断提升服务经济社会发展能力，加快一流大学和一流学科建设。\n“今年是湘潭大学建校60周年，许多校友一边参观母校变化，一边畅谈总书记在全国教育大会上的讲话，热血沸腾。”湘潭大学党委书记黄云清说，我们全校师生将牢记嘱托、扎根伟人故里，坚持立德树人，勇于改革创新，把湘潭大学办出特色，办得更好。\n(统稿：记者董鲁皖龙采写：记者施剑松 郝文婷 陈欣然 蒋夫尔 程墨 赵岩 刘玉 尹晓军 龙超凡 董少校 冯丽 周洪松 胡宇航 曹曦 魏海政 缪志聪 刘盾 赖斯捷 张兴华 李伦娥)\n编辑：\n郝静秋\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/12/321264_022852.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国教育报2018年9月12日1版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}