{
    "title": "中国国防报：书写绚烂的青春篇章-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2018/09/27/000411655.shtml",
    "publish_time": "2018-09-27",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n中国国防报：书写绚烂的青春篇章\n发稿 21:24\n从上至下：阿斯哈尔·努尔太正在进行建筑物内搜索训练；董旭东敬一个庄严军礼；李业广检查战机轮胎；王晗匍匐过铁丝网；戴蕊在训练间隙；胡一帆整理军容；蔚晨阳进行体能训练；贾岚珺怀抱吉他，抒发对军营生活的热爱。\n一年前的9月23日，中共中央总书记、国家主席、中央军委主席习近平给南开大学8名新入伍大学生回信，肯定了他们从军报国的理想，并勉励他们“在军营这个大熔炉里淬炼成钢，书写绚烂、无悔的青春篇章”。\n回信让8名南开学子热血沸腾，带着振奋与豪情，他们投身火热的军营摔打磨炼，完成了从一名地方大学生到合格士兵的转变。在习主席回信的鼓舞下，南开大学今年又有23名青年学子携笔从戎。\n一年时间转瞬而过，8名学子在军营经历了什么？又有哪些成长与收获？请看他们的所思所悟所感。\n——编者\n武警安徽总队蚌埠支队阿斯哈尔·努尔太\n接过父亲手中的钢枪\n我一直以为，军人就该运筹帷幄、决胜千里，像打扫卫生、整理内务这类小事无关紧要，不用学也能干好。但现实却是，我打扫卫生不如别人快、整理内务也没有达到别人的标准。\n我开始反思：不是自己能力不如人，而是思想出了问题。自此，我像战友们一样拥抱军营生活，用内务磨炼自己的耐心和作风。慢慢地，我的内务标准越来越高，训练成绩也直线上升，有了兵的样子。\n我是烈士的后代，关于父亲的故事都是从母亲的讲述和一些报道中了解的。母亲告诉我，父亲是名钢铁战士，为保护国家安全奉献了自己年轻的生命。如今，我已成为一名武警战士，接过父亲手中的钢枪，我要像他一样，为维护社会稳定奉献自己的力量。今年3月，我主动申请随特战分队参加魔鬼周极限体能集训：15公里急行军、30公里负重行军……每当快要坚持不住时，是信念在激励着我。今年“五四”青年节，我向中队党支部递交了入党申请书，希望向党组织靠拢。\n一年的军营生活使我具备了军人的坚毅，也深刻理解了“在军营这个大熔炉里淬炼成钢”的意义。现在，我已完成从地方大学生向合格战斗员的转变。未来，我要在军营大舞台上苦练本领，发光发热，为强军事业的伟大征程贡献力量。\n北部战区陆军第79集团军某旅战士蔚晨阳\n要当战场上的打赢尖兵\n这一年，我不仅练就了强健的体魄、过硬的本领，还完成了从男孩到男人的转变。\n入伍之初，我和其他7名同学一起给习主席写信，汇报从军志向，并收到了习主席的回信。于我而言，这是莫大的幸运，也是压力与动力，我必须要有所作为，回报关注和支持我的人。\n新兵训练时，我的身体素质相对较弱，手榴弹投掷、单兵战术等课目不合格。我不仅看起来“柔弱”，性格也比较“软弱”，遇到困难容易向后缩。部队的磨砺让我明白，困难是用来克服的，我开始付出加倍的努力奋起直追，终于所有训练成绩全部达到良好以上，并被集团军表彰为优秀新兵。新兵连期间，我还获得集团军演讲比赛第一名。\n下连后，面对全新的岗位和训练课目，我更加严格要求自己，成绩不断进步。实弹射击、3公里长跑、5公里武装越野等课目均在全连前列。我的志向是要当未来战场上的打赢尖兵。\n除此以外，我还积极参与创作连歌、设计板报等工作。今年，经过层层推荐和旅、集团军、战区陆军三级选举，我还作为战区陆军共青团代表赴京参加第一届陆军团员代表大会。组织对我的培养开阔了我的眼界，锻炼了我的能力素质，更坚定了我做大事的志向。\n这几天回天津参加活动，以前的同学见到我都说我看着精神多了、结实多了。比起外在的改变，我更在乎的是这一年的思想成长，抛弃掉以前“软弱”的自己，从男孩成长为男人。\n南部战区空军航空兵某旅战士李业广\n在平凡岗位上建功立业\n一年前，当我得知自己将成为人民空军的一员时，激动地几宿都没睡好。我的理想是能驾驶战机驰骋空疆，但现实很骨感：不是去开飞机，而是去修飞机。\n由于是机务兵，新兵连后还有4个月的学兵阶段。学兵结束后，我被分配到一支战功卓著的空军王牌航空兵部队。记得第一次观摩飞行，当战机缓缓滑行经过我们时，飞行员在座舱里向我们敬了一个军礼，那一刻，自豪感油然而生，机务兵虽然开不了飞机，但我们肩负着保障战机安全飞行、让战机充分发挥作战性能的重担，这就是我们冲锋陷阵的战场，我一定要牢记习主席的殷殷嘱托，干一行爱一行精一行，在这个战场上打胜仗。\n我一有问题就跑去找老班长请教，还放弃休息时间，加班加点学习专业知识，一遍遍地练习装备操作……我的付出终于有了收获，同批新兵里，我第一个放单，独立工作，在维护飞机的保障手册上首次签下自己的名字。这意味着，以后这架飞机的机械专业保障就由我来负责，这是我部队生涯的“成人礼”。\n入伍一年，我从青涩走向了成熟，成为一名有担当、有血性的男子汉。回想起熬夜加班排故的苦累、成功解决问题让战鹰起航的喜悦，我想对自己维护的战机说：第20号战机，你是我的战机，我的伙伴。当那一天来临，你的空战成绩，就是我最高的荣誉！\n北部战区陆军某信息保障旅战士贾岚珺\n守好战位无愧青春\n时间过得真快，入伍已经一年了。记得在新兵连，我因为感冒，睡觉时直抽鼻子，排长以为我哭了，就递过来一包纸巾。当我看到纸巾，不知怎么，眼泪就如决堤一般止不住地流。排长对我说，离家当兵没有谁一开始就适应的，要照顾好自己，军人必须要坚强，排长的话我到现在还记得。\n下连后，刚开始接手任务，因为紧张总是出错，完成任务的质量也不高，验收后队长不得不从头返工，一干就是一宿。我羞愧极了，都不敢看队长，但队长非但没有批评我，还耐心地手把手教我，她说：“不要紧张，熟能生巧。”我暗下决心，一定要多学多练多请教。经过不懈努力，我这只菜鸟终于可以振翅高飞了。\n随着时间的流逝，我越发成熟稳重，干起工作来更是得心应手。在营部值班，我可以“身兼数职”：通讯员忙不过来我就是通讯员，文书忙不过来我就是文书……我好比一块砖，哪里需要哪里搬，处理文件、传达任务、操作系统，许多工作我都能有条不紊地完成好。\n“苔花如米小，也学牡丹开。”我们通信兵的工作很枯燥，但无论什么样的岗位总要有人去值守，况且我们就好比军队的神经系统，肩负的职责使命非常重要，只有守好战位，才不会辜负自己的青春。\n武警安徽总队合肥支队战士戴蕊\n军营生活塑造了全新的我\n一年的军营生活塑造了一个全新的我。\n记得到新兵连的第一天，我感到一切和我以前懒散随意的生活对比十分强烈。这里那么的整齐划一，统一的服装、统一的步伐，宿舍里的被子叠成豆腐块，就连洗漱间的牙刷毛巾都摆放成一条线，还有规律的作息时间，这对于自制力非常薄弱的我来说冲击力不小。\n这时，我对自己说，绝不能辜负习主席的殷殷嘱托。我不断激励自己必须做出改变，学会自律，加强自我约束，树立军人好样子。\n我向标兵看齐，严格遵守军营的规章制度，让良好的习惯内化于心，外化于行。指导员不断鼓励我，帮我改掉小毛病。虽然我的身体素质不错，但面对军事训练，压力还是很大，经过一番摸爬滚打，我的训练成绩得到了战友的认可。\n此外，我还是支队的文艺骨干，用擅长的舞蹈、快板、小品等节目为战友带来快乐。我先后多次参加总队和支队的文艺汇演，所参演的节目都取得了不错的成绩。\n都说肩上多一道拐就是多一份责任，我已经是一名上等兵，懂得了作为一名军人的责任。这一年里，虽然哭过委屈过，有过痛苦和挣扎，但更多的是成长与收获。我已不是从前那个我，我已蜕变为一名合格的解放军战士。\n武警安徽总队蚌埠支队战士董旭东\n“坚持、突破、荣誉”根植我心\n入伍一年了，经常会有同学问我：你在部队最大的收获是什么？每当这时，我都会骄傲地回答：部队教会我懂得“坚持、突破、荣誉”。\n坚持，就是忍耐。刚下连，我被分配到特战中队，中队的训练强度很大，尤其对体能要求很高，可跑步却是我的短板。在一次5公里奔袭中，气喘吁吁的我慢慢掉到队伍后面，队长给我打气：“董旭东坚持住！坚持下来你就是真正的特战队员了！”这句话给了我勇气，我憋足气冲过终点。“干得不错！”队长冲我笑了笑，这成为我一段难忘的回忆。心理学上讲这是“延迟满足”，只有懂得坚持，忍耐那些“必要的忍耐”，才能一步步看到自己的成长。\n战胜自己是实现自我突破的途径。记得新兵连第一次投手榴弹，之前一直练得好好的，没想到真正实投了，拉环却卡在卡槽里，几次都没有抠出来。我心里越来越紧张，手心都冒出了汗。我努力让自己平静下来，按照平时的动作要领，一点一点拉掉拉环投了出去！“砰”的一声，手榴弹在指定区域爆炸，我闯过了这道心理关。其实我们最难战胜的对手就是自己，只有逼自己一把，才能在关键时刻迈出坚定一步。\n我还在比武竞赛中体会到集体荣誉感。今年6月，我参加武警安徽总队组织的政治教员“四会”大比武考核。虽然是我一个人在考试，但我代表的是一个集体，身后有许多人在支持我。“个人的荣誉得失已经是另一回事了，为了集体荣誉，我必须全力以赴！”如果说之前在大学，我只是为自己奋斗，在这里，我不是一个人在打拼，也不是一个人在战斗！最终，我获评“优秀士兵教育骨干”。现在，我正在备战武警总部“四会”政治教员比武考核。\n中部战区陆军第82集团军某旅战士王晗\n只要努力去做，就会做好\n大学毕业后参军入伍，我选择了和大多数同学不同的人生道路。要好的女同学觉得扔手榴弹、爬铁丝网“听着都吓人”。我回复说：“有些事情虽然不易，但只要努力去做，就会做好。”一年前，我也是听到“扔手榴弹”就感到害怕的小女生，但经历一年的军营洗礼，“害怕”二字早已从我的字典中删除。\n从小受老师喜欢、自我感觉良好的我，到了部队后发现，以前的学习和经验似乎都“归零”了。体能训练、军事训练的差距摆在我面前，就拿爬战术来说，当时别人都合格了，我就是捅不破那层窗户纸，一度很灰心丧气。这时，班长对我说：“在部队虽然一开始会觉得很苦，但只要熬过了这个阶段，往后会越来越好。”有了班长的打气，我自己苦苦练了一个星期，终于合格了。3公里跑也是这样，从不合格到合格再到优秀，最后我还登上了训练“龙虎榜”。回顾过去一年，我用各项成绩证明，我不仅在学校里是一名优秀学生，在部队也是一名合格的战士！\n当然，作为一名大学生，我也有独特优势。今年5月，我在河北经贸大学征兵宣传教育活动上，和大学们分享自己在军营的所想所感，引发了他们共鸣。我的演讲之所以能让他们听得进去，和在部队的理论学习是分不开的。\n本来，大学毕业时我有机会留在电视台工作，但为了追求自己的理想我走进军营。现在，我的理想是能够在军营为祖国的国防事业奉献自己的一生。\n武警安徽总队合肥支队战士胡一帆\n我想当一辈子的兵\n我是在新兵连得知习主席回信的消息的。入伍前，我体能较差，在新兵连训练成绩一直中不溜，这让我压力山大。\n“看，就是那个兵，训练总拖后腿……”这是我最害怕听到的话。不想让大家这么议论，唯有自己把体能练好，把成绩提上去。从此，我如同上了发条，拼命加训，补短板、强弱项。\n器械结业考核，同班的9个战友全部是优秀，我最后一个考，我告诉自己，证明自己的时候到了。考核时，我的“小宇宙”爆发，最终拿了满分。虽然胳膊酸痛不已，腿还有些软，但我战胜了自己、超越了自己，班长和战友都为我欢呼，他们说这是我送给新训班长的最好礼物。\n在这个“满分”的激励下，我越来越自信。下连后，由于执勤理论考核每次都是第一，我成为第一批上勤的新兵，并且很快就被调整到重要哨位。今年5月，经过层层竞赛选拔，我先后被推荐参加了支队、总队、东部战区的新条令知识竞赛。\n时光转瞬，我当兵已一年了，现在可以骄傲地说，在我的人生信条里没有最好只有更好。我没有辜负习主席的嘱托，我会继续砥砺前行，为自己加钢淬火。我有个想法，就是等下批新战友到来后，把自己的故事讲给他们听，告诉他们要有战胜自己的勇气和信心。我还有个愿望，就是未来如果有机会，我希望能在军营扎根下去，当一辈子的兵。\n文字整理：本报记者鲁文帝、杨明月\n本版制图：刘京\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/36/323626_439301.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/36/323627_518571.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国国防报2018年9月26日3版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}