{
    "title": "中国科学报：申泮文：桃李不言自成蹊-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2013/07/07/000133536.shtml",
    "publish_time": "2013-07-13",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n中国科学报：申泮文：桃李不言自成蹊\n发稿 09:43\n“桃李不言，下自成蹊。”其本意是，桃李树虽不招人，却因其花朵美艳，果实可口，人们纷纷摘取，于是便在树下踩出一条路来。其喻义为，只要人真诚笃实，德才兼备，自然能感召人心。这八个字恰如范仲淹所赞，“云山苍苍，江水泱泱，先生之风，山高水长”。它诠释的是一种默默坚守的执著，一种岁月浇灌的奉献，更是一种言传身教的垂范。\n英国著名教育家、文学家弗兰西斯·培根有一句名言：榜样的力量是无穷的。南开的传奇申泮文正是这样一位丰碑式的人物，他的为人为学，堪称楷模。悉心品读申泮文，应是学习榜样最便捷的途径。\n申泮文\n本报记者 郝俊\n“耄耋老人，志在讲台”、“老骥伏枥，躬耕教育”，这是外界对申泮文最为常见的描述。的确，高龄并不是人们关注他的唯一焦点，他那难以割舍的教育情怀才是真正打动人心的力量。\n岁月不饶人，人们已经有很长一段时间，没有见到那个“永不服老”的申泮文在南开大学校园内穿梭往来了。\n6月22日的天津，大雨瓢泼。《中国科学报》记者在天津医科大学总医院的病房里，见到了已在此疗养一年多的申泮文。与两年前第一次见面时相比，他消瘦了很多，听力也大不如前，但病房里写字台上堆放的厚厚一摞资料在无声地提示我们——他仍未放弃工作。\n他身边的护理人员告诉记者，只要身体条件允许，申泮文每天还会打开电脑查阅资料，写点东西。因为太过投入，他总是忘记自己应该多加休息。\n人们不止一次问申泮文：到了本该颐养天年、享天伦之乐的年纪，为什么还是放不下那许多事情，非要继续耕耘？\n这一次，总在要求自己“与时俱进”的申泮文如此回答：“因为我的中国梦。”\n教学改革，从自我否定开始\n在中国的翻译家词典里，申泮文榜上有名。早在上世纪50年代，他就翻译出版了新中国的第一部中文化学教材《普通化学》。此后很长一段时间，他主导着全国高校一年级本科生化学教材的建设工作。\n然而进入上世纪90年代，随着申泮文对国外高等化学教育的深入了解，他发现自己一直行进在“错误的道路上”。由此，一项全面的高等化学教育教学改革计划，在他的自我否定中拉开帷幕。\n“了解国外大学的指导思想、课程设置以及一整套教学方法后，我才明白，以往的努力是错误的。”80岁时，申泮文开始学习电脑，互联网为他打开了一扇了解世界的窗口，视野触及国外的高等化学教育。\n事实上，推翻自己以往的认知和成就并非易事，但申泮文仍决心推动中国的高等化学教育向真正的国际先进水平靠拢。\n在国外，高校本科一年级的化学课程一般被称为“General Chemistry”，自一百多年前我国引入高等化学教育起，就将其译为“普通化学”，至今仍有沿用。\n系统研究这门学科的教学，申泮文意识到，“普通”二字并不准确：“它不是科学词汇，也不严密。普通化学似乎是传授最为基础的概念和知识就行了，但实际上并不仅仅如此。”\n“其正确的含义，应该是把一级学科化学的概貌，讲授给新进入化学殿堂的学生们，称为‘化学概论’较为合适。”申泮文主张，这门面对一年级新生的课程，应该由那些对化学学科整体发展有着深刻把握、经验丰富的教授亲自授课。\n最初，申泮文的提议很快变成了“自唱自演”，并不为大家所接受。在一次讨论教学改革的会议上，他的建议被“巧妙”地否定了——改革所要求的水平太高，很多老师“接不住”，领导跟他说：“如果您能把整套教材编写出来，我们就改。”\n“我这一生，就是在不断地斗争过程中成长起来的。”不曾意料的阻力，反倒激起了申泮文更大的斗志。\n1997年，申泮文担任主编的“南开大学近代化学教材丛书编委会”成立。他在自己退居二线的年龄，组织起校内外专家学者和青年教师开始了全新的改革事业。\n4年之后，《近代化学导论》上、下册出版，成为化学概论课程的教科书，被列入“面向21世纪课程教材”。与此同时，南开大学正式将本科一年级化学课程“General Chemistry”定名为“化学概论”。\n申泮文的改革，很快得到了教育界的肯定。2004年，南开大学化学概论课程被教育部评选为“国家级精品课程”；2009年，《近代化学导论》被教育部高教司评选为“普通高等教育‘十一五’规划国家级精品教材”。他本人则不曾离开讲台，坚持要为本科生上课，成为“2008年中国教育年度新闻人物”。\n教学改革在南开大学取得进展后，申泮文将目光投向了全国。他开通“申泮文教育家博客”，与网友交流自己的教学改革和教育思想。这位90岁高龄的博主，曾在网络世界轰动一时。3年时间里，他虽然只发表了30篇博文，但每一篇都能引发强烈关注。只要有网友留言，不论赞同或反对，他都会认认真真逐一回复。\n“我最关心的是教育。中国的教育不改不行。我们教育工作者要增强危机意识，为国家的教育事业多提建议。”申泮文在博文里吐露心声。\n2010年，教育部发布《关于组织申报国家教育体制改革工作试点的通知》，申泮文闻讯后倍感鼓舞，希望自己十多年来的高等化学教育改革能够被纳入项目立项。因学校相关部门的申报工作推进不力，他便亲自致函教育部长，请求予以指导和支持。一年后，他承担的国家教育体制改革试点项目——化学学科教育教学改革正式立项。\n面对困难和挑战，申泮文始终有这样一个信念：只要尽力，就没有什么事情是做不到的。\n在“2011世界化学年”，申泮文度过了他步入90岁以来最为忙碌的一年。作为一系列科普活动的策划人，他四处奔走，积极组织讲座、调研、参观，“化学年”似乎真的成了他的盛大节日。\n“那一年，申老可能真的太过费心劳力了。”长期与申泮文共事的一位南开大学老师告诉记者，就在“化学年”的长期劳顿之后，他生病住进了医院。\n去年教师节，南开化学学院的几位博士生去医院看望申泮文，他仍对教学改革念念不忘。他说国内外的化学教育仍有一定差距，要想改变现状，不仅需要老师们的努力，也需要同学们积极配合，因为学生才是教学的主体。\n“这么多年，促使您一路坚持下来的动力是什么？”\n记者面前的申泮文有些艰难地调整了一下坐姿，一丝笑容在脸上浮现：“这就是我自己的梦——让中国的高等化学教育能够走在世界前列。”很少有人知道，一直心怀梦想的申泮文，早在1993年，肿瘤就让他失去了五分之四的胃。\n深耕教育，解“钱学森之问”\n躬耕讲坛70载，申泮文一直在求新求变，如同他对化学这门古老学科的理解：“没有一门科学能像化学这样创造出新的物质，所以化学是一个创造新世界的科学。”\n很长时间，“重科研轻教学”的风气在高校内蔓延，今天仍有不少青年教师在为此纠结。大家跑去询问申泮文的看法，这位以开拓我国金属氢化物研究而闻名的化学家，则倡导教师们要在教学中倾注更多精力，并希望自己的学生中能出现更多的教育家。\n事实上，申泮文所期待的教育改革并不仅限于高等化学领域。他真正所关注和思考的，是整个高等教育长期面对的难题。\n两年前的诺贝尔自然科学奖颁发时，记者曾就何种科研体制下才能产生“诺奖”的问题请申泮文发表见解。当时，他说首先要回答的并非这个问题，而是“为什么我们的学校培养不出杰出人才”的“钱学森之问”。\n“其实，钱学森有自己的回答，只是他没有说。”当年申泮文留给记者的这句话让人印象深刻。\n答案是什么？\n此次采访，申泮文再次谈起“钱学森之问”，他说这是个远没有过时的热门话题。\n在申泮文看来，外界对于“钱学森之问”有着片面的解读，于是导致了很多高校纷纷为高分考生开辟独立学院进行特别培养，而这却不能解决实际问题。\n“钱学森所问的，并不是为何大学培养不出拔尖人才，而是指我们整个教育体制出了问题。”申泮文说，又因为教育体制受到其他体制问题的约束和影响，因此很难直接给出正确的解答。\n尽管如此，申泮文还是开出了药方：认真解除中小学生不合理的教育负担，让中国的青少年能够同发达国家的青少年一样，在同一起跑线起跑。\n这似乎是一个平淡无奇的答案，然而与钱学森同时代成长的申泮文，却从自己的教育经历出发，认真研究了两个培养杰出人才的“样板”。\n1935年，申泮文从南开中学毕业，他的同班同学中，有与他同时在1980年当选为中国科学院学部委员(院士)的大气物理学家叶笃正、地质学家关士聪以及成为美国工程院院士的航天工程专家刘维正。\n“这是南开中学的第一个人才大班。”此后很长一段时间，这所学校培养的各领域人才持续涌现，申泮文将其誉为南开中学的“院士苗子工程”。即便是抗战时期的重庆南开中学，依然是人才辈出。\n申泮文将这种史无前例的成就，归功于他求学时的“大校长”、南开创办人张伯苓先生的教育思想：“真诚的教育家办教育；爱国主义教育环境出英才；培育高层次人才立足于国内。”\n这三句话，申泮文在各种场合重复了一遍又一遍，说了一年又一年。\n“张伯苓办学独具特色，别的教育家没有如此成熟的经验。”对于自己的老校长，申泮文不吝溢美之词。\n自由民主办教育、将外国成就“土货化”(洋为中用)、讲求实事求是，这些是申泮文所总结的“张伯苓特色”。不难发现，其中每一个方面都在申泮文自己的教育实践中留下深刻烙痕。\n除了南开中学，申泮文选择的“大学样板”是西南联合大学。1940年，他用两年半的时间半工半读，完成了三年的学业，从大师云集的西南联大化学系毕业。\n采访中，申泮文递给记者一页稿纸，上面是他精心统计的“西南联大理学院及工学院院士成材率”，统计数字分门别类，力求详尽，大大的黑色字体一笔一画。\n“文科出了很多名人，暂且不说。1937年至1946年，西南联大理科与工科共有教授约120位，毕业生总数大概1500人。教授与学生中成长为院士的，共有137人，院士成材率约12比1。”申泮文给出的这个数字，足以让人惊叹。\n西南联大被称为“教育史上的奇迹”，在那里受到的熏陶和教育，影响了申泮文的一生：“那些教育家的形象在我心中深深扎根，我觉得就应该像他们一样做人做事。”\n最终，话题又被申泮文带回了他所挂心的教育改革。他说改革必须从基础教育做起才会产生实际意义，好的中小学加上好的大学，才会形成好的教育系统。而教育体系所选拔出的真正“苗子”，也绝不能仅仅是会考试的学生。\n见证历史，传扬爱国情怀\n在申泮文的教育词典里，有两个至关重要的主题词，一个毫无疑问是化学，而另一个则是“爱国主义”。\n“允公允能，日新月异”的南开精神中，爱国主义本就是其题中之义。除了深受张伯苓“教育救国”思想之影响，申泮文的爱国情怀则与他在时代变迁中的个人经历直接相关。他亲眼见证了母校和祖国所遭受的一段苦难历史。\n1935年，来自广东一个贫寒家庭的申泮文从南开中学毕业，翌年考入南开大学化工系。仅仅上了一年大学，他的求学生涯就在日军发动侵华战争后不久被迫中断。\n“就在七七事变后三个礼拜的1937年7月28日，日军在天津的海光寺架起大炮，轰炸南开大学。”家住学校旁边，申泮文亲眼目睹了校园被毁。\n为投奔南开大学在南京临时设立的办事处，申泮文逃亡至南京。看到当时的“中央军校教导总队军官教育队”正在招收防化兵，需要学化学的人，他决定投笔从戎。\n紧急训练一个月后，因上海战事紧张，申泮文被直接派往前线做后勤兵。就这样，他亲历了著名的淞沪会战，目睹30万大军溃败撤退。\n“那是我一生中情绪最为低沉的时候，彻底丧失了信心。”感到个人和国家前途一片黯淡，申泮文的精神几度濒临崩溃。\n几经辗转，申泮文得知南开大学、清华大学和北京大学在长沙组成临时大学，随即前往长沙找寻老师杨石先，并在其帮助下得以复学。1938年2月，长沙临时大学西迁昆明，组建西南联合大学。\n抗战胜利后，申泮文受命承担清华、北大和南开三校复员返校的公物押运工作。历经一年波折，跨越3500公里路途，他和同伴将300多吨公物运回平津，为西南联大的历史画上最后一个句号。\n每次有新生入学，申泮文总喜欢给他们讲老南开的历史，同学们如听评书。\n1987年，申泮文在校园内挂起自己珍藏的历史图片，纪念日军轰炸南开50周年“受难日”。此后，日军侵华历史图片展览成为他开展爱国主义教育的特别课堂，以此激发学生的爱国情怀。\n“没有爱国主义作为基础的教育都是空谈。”身为教育家，申泮文认为育人不能仅限于专业知识的传授，爱国主义才是育人的根本，是教师的责任。\n采访结束时，记者看到病房的写字台上还放着另一页稿纸，上面同样是几行大大的黑色字迹：“一个高尚的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”\n“申老，这也是您写的吧？”记者把这页稿纸递给申泮文。\n“对，我忘记说了，应该把这些话教给学生听，让他们懂得这些思想。”其实，那也是申泮文一生中想要成为的人。\n编辑：\n南开大学报学生记者团\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/08/76/87685_999972.jpg",
        "http://news.nankai.edu.cn/pic/0/00/08/76/87684_546552.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国科学报2013年7月5日第5版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}