{
    "title": "中国青年报头版：“闯先生”的创业梦-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/12/08/000212319.shtml",
    "publish_time": "2014-12-08",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n中国青年报头版：“闯先生”的创业梦\n发稿 10:35\n无论对于28岁的田标还是对于25岁的汤明磊来说，2014年都是个重要的年份。这一年，正在南开大学周恩来政府管理学院读博士的汤明磊放弃了去哈佛大学交流的机会，南开大学中文系毕业生田标辞去了一份大型国有企业的稳定工作。他们加入了同一个初创的小公司。\n田标的月薪“打了五折”。他即将迎来自己的孩子，家庭开销越来越大；妻子明确反对他的辞职。但是，他真的要去闯一闯了，怀着背水一战的勇气。他加入的这个公司，名字就叫“闯先生”。\n吸引这两个年轻人的，实际上是弥漫在辽阔中国的一种跃跃欲试的气氛。国务院总理李克强在天津举办的2014夏季达沃斯论坛上说，要在960万平方公里土地上掀起大众创业、草根创业新浪潮。\n用真格基金创始合伙人徐小平的话来说，“2014年似乎是中国的创业元年”。各个行业、各个领域的人才，所有的投资基金都感受到前所未有的创业热浪，很多创业者走到了台前。\n不安于现状的前国企职员田标应邀出任了年轻的天津闯先生网络科技有限责任公司的总经理。他只有28岁，已是公司最年长的员工。他用肯定的语气对记者表示，创业是自己的本性驱使，“创业不是今天就是明天、后天，是我长远要走的路。”\n2014年2月组建的“闯先生”主要由一批南开学生发起，办公地点也在南开。该校团委在楼道大厅内为他们隔出一间玻璃房用于办公室，而他们的目标群体也正藏在大厅来来往往的人群中。\n从某种程度上来说，“闯先生”要做的是把金子擦亮的事情：它主要从大学校园里搜集创业项目，把它们孵化成企业，再输送到校外的各类孵化器。怀揣创业梦想的学生、持有专利的老师，以及校外的草根创业者，都是潜在的客户。\n“以闯之名，不让青春荒废。以先生之义，让创业不再盲目。”这是“闯先生”对自身宗旨的诠释。\n董事长汤明磊目前是“闯先生”惟一的非全职员工，他有一种时不我待的紧迫感。他说，创业氛围起来了，作为“为创业者服务的创业者”，“闯先生”必须抓住这个机会。\n这支16人的团队里，有人放弃了原职，有人放弃了出国留学机会，有校园里的创业者，也有人从海外高校毕业归来。在这里，根据不同的工作表现，他们分为“闯王”、“闯帅”、“闯将”等不同级别。他们仍在招兵买马。一位天使投资人投入了初始资金。赶在资金“烧”完之前，“闯先生”有很多事情要做。\n汤明磊对记者说，“闯先生”处于连接高校与外界的“咽喉”位置，这是它独特的价值所在。对校园里的创业项目，投资人或许一时瞧不上眼。但这里有草根创业的激情，有思维的火花，只不过缺乏创业知识，导致项目选择、商业运作或团队管理出现问题。“闯先生”希望做成一个区域性的高校创业项目库，一个移动互联网时代的“空中孵化器”。针对创业企业“招聘难”、“融资难”、“落户难”、“发展难”四大痛点，“闯先生”提供合伙人招募、资金对接、场地推送与商业模式打磨四大核心服务。\n这个创意使“闯先生”今年获得了首届“创青春”全国大学生创业大赛金奖。金奖带来了新的号召力。曾有一位70多岁的天津老大爷找上门来，希望这些后生们帮忙“孵化”他的专利。\n南开大学团委书记李康表示很佩服“闯先生”，他对记者感慨，从他们身上看到了青年创业者的激情和梦想。“他们的人生选择了这个，真的要去闯了，能不能见到收益，心里也没有数。社会对他们要有一定的包容，团组织要对他们关心。”\n李康说，谁也不知道“闯先生”会长成什么样，但是，他们的作为符合李克强总理所说的大众创业的趋势。“它肯定能成功吗？对我们也是个挑战。但是，我们支持梦想、希望。”\n与改革开放初期的乡镇企业家、90年代下海的公务员、世纪之交的下岗工人不同，在中国的创业主体中，这一次是大学生们来了。从南开校园里的苗头就可见一斑：2012年，学校首次辟出几间平房，作为学生创业的孵化基地，希望诞生出“自己的比尔·盖茨”。当时申请的创业团队为10家左右。两年后，基地面积扩至近2000平方米，提供了约200平方米的流通工位，再次开放申请，首批报名的就达到了30多家，且大多已经“落地”注册了公司。南开大学团委决定对入驻团队进行动态调整，入驻时间限定在半年以内，每周两次接受新的报名。据李康介绍，这是“没有办法的办法”，因为“后面排队的人太多”。\n“闯先生”盯住的就是这些创业路上的排队者。田标说，对很多同学来说，不要说商业模式是否可行、融资问题怎么解决等问题，仅仅是公司注册、记账、法律等方面的手续都嫌繁琐。解决了他们的痛点，“闯先生”也就找到了自己的市场。\n经过近半年的发展，“闯先生”与各地高校的1000多支创业团队建立了联系，为其中几十家提供过工商注册、法务咨询、合伙人招募等深浅不一的服务。他们迄今与6家创业企业签订实质性的孵化协议，并且希望2014年内达到20家。\n彭俊和他的“农梦成真”电子商务公司是第一例。彭俊是苏州一家职业技术学院的毕业生，有过3次失败的创业经历，曾为“闯先生”工作过。当他再次萌生创业的点子时，“闯先生”帮他注册了公司，还帮他在天津市东丽区的创业园区申请了免费工位，节约了成本。\n在“闯先生”的帮助下，南开大学历史系研究生二年级学生崔代洪、古维豹现在打算“趁着年轻多折腾几年”。10月底，他们注册了天津博雅教育信息咨询公司。再过几个月他们就将拿到硕士学位，尽管家人希望他们找一份“体面的工作”，但他们不打算投出求职简历了。\n25岁的崔代洪说，父亲一直希望他做一名教师，他此前考取了教师资格证，可是现在，他想的是创业。\n崔代洪的创业是从大学时代做家教开始的。他颇受欢迎，家长们口口相传，纷纷请他帮忙寻找好的家教老师，这推动他成了家教中介——这是今天的博雅教育信息咨询公司的前身。他与舍友兼合伙人古维豹在研究生的4人间寝室里缔造着一个家教中心的雏形，他们建立了自己的网站，随时接听家长或教员的来电。等他们将业务越做越大，有意向其他城市扩展时，他们遇到了“闯先生”。崔代洪记得，他有一次路过团委，在那间玻璃房子的墙上看到“闯先生”字样，好奇地走了进去。\n那次不期而遇结束了崔代洪去闹市发传单、贴小广告、在中小学门前高举“大学生家教”纸牌、在深夜或午休时间一边接家教电话一边对舍友满怀歉意的状态。“闯先生”帮他们优化了股权结构——以往二人股份均分的模式被认为是不够合理的；为他们介绍了一些成功的创业者，完善他们的商业模式。“闯先生”还帮他们在南开大学的居民区以较低的价钱租了房子，帮他们申请了小额贷款，并且正在帮他们寻觅合适的合伙人。“他们一些想法挺新颖的。”崔代洪说，有些事情自己从未考虑过。\n作为回报，博雅教育信息咨询公司将7%的股份转给了“闯先生”。汤明磊说，与社会上的创投机构相比，“闯先生”面临的问题是，对创业团队大都没法收取佣金，只能以服务换股份，与正在“闯”的大学生同甘苦共命运。此外，他们也尝试了俱乐部年费、合作押金等多种实现收入的方式。\n经过团组织牵线，“闯先生”成为在杭州举行的2014年“挑战杯——彩虹人生”全国职业学校创新创效创业大赛赛后服务商。团天津市委副书记刘亚男告诉记者，得到团天津市委和天津市学联支持，“闯先生”发起了天津市级大学生创新创业社团“爱闯会”，将进一步助推天津高校中的创业氛围和创业环境。共青团组织将通过实施“大学生创业阳光助力行动”、“创业贷款快易免”计划等项目，为有志创业的青年学生提供培训和帮扶，全方位服务大学生创业。\n团天津市委副书记方伟对记者说，我们支持“闯先生”，不仅是支持这一支团队，而且是通过他们来支持众多的初创企业。另一方面，作为一个互联网平台，“闯先生”是一个解决青年热点需求的新媒体，这恰恰是团组织正在大力推进的工作。\n他说，“闯先生”今天播下的是创业的种子，它的许多服务对象、它开设的创业课程的受益者，也许不会立即创业，但是必将成为创业的后备和后援力量。\n有人问过“闯先生”团队，你们同样没有创业经验，哪来的自信来搭创业服务的台？他们的回答是：“脸萌”的创始人也不是漫画家呀。“闯先生”的任务是，守住“咽喉”位置，把校园创业者与创业服务者聚合在自己的平台上，让他们实现更好的连接。这些人成功了，“闯先生”就会分享成功。\n“闯先生”的团队成员常常工作至凌晨，但他们乐此不疲。那种创业者的热情在支撑着他们。汤明磊对记者形容：“种下种子的过程比果实成熟前最后施一次肥的过程更让人开心。”\n本报天津12月7日电 记者 张国\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/15/23/152367_970452.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国青年报12月8日头版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}