{
    "title": "中国共产党南开大学第九次党员代表大会隆重开幕-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/01/12/000315274.shtml",
    "publish_time": "2017-01-12",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n中国共产党南开大学第九次党员代表大会隆重开幕\n发稿 21:54\n中共教育部党组、中共天津市委表示祝贺\n魏大鹏代表中共南开大学第八届委员会向大会作报告\n龚克主持大会\n南开新闻网讯\n(记者 马超 摄影 任永华 吴军辉 聂际慈)高举旗帜开拓进取践行“公能”校训，领航南开信心满怀共创美好未来。1月12日，中国共产党南开大学第九次党员代表大会开幕式暨第一次全体会议在八里台校区主楼小礼堂隆重举行。\n大会的主题是：高举中国特色社会主义伟大旗帜，深入学习贯彻习近平总书记系列重要讲话精神，以创新、协调、绿色、开放、共享的发展理念为统领，动员全校各级党组织、全体党员和广大师生员工，扭住立德树人根本任务，自觉践行“公能”校训，坚定自信，凝心聚力，开拓进取，奋勇争先，为建设南开品格、中国特色、世界一流大学而努力奋斗。\n会场气氛隆重热烈。主席台上方悬挂着中国共产党党徽，10面鲜艳的红旗分列两侧，“以新发展理念为统领 为建设南开品格中国特色世界一流大学而努力奋斗”的横幅催人奋进。\n应邀出席大会并在主席台就座的领导同志有：天津市委组织部副部长薛辉，天津市委教育工委委员、市教委副主任徐广宇，南开大学原党委书记洪国起，原校长侯自新，原校长饶子和。\n在主席台就座的大会执行主席有(以姓氏笔画为序)：于海、王乐和、王君、王南林、王富春、王慧、王磊、元青、田冲、关乃佳、杜长有、李义丹、李玉峰、杨克欣、肖胜利、张亚、陈敬、龚克、魏大鹏。\n大会由龚克主持。\n上午9时，大会在雄壮的《中华人民共和国国歌》中开幕。\n龚克传达了中共教育部党组对我校第九次党代会开幕的祝贺。在党代会开幕前夕，教育部党组书记、部长陈宝生于1月10日专程来到南开大学，参加校领导班子民主生活会，并看望了李正名院士。陈宝生代表教育部党组对南开大学召开第九次党代会表示热烈祝贺，希望南开大学把党代会开好，把党委班子选好，把党委建设好，带领全校师生员工推动改革发展，使南开这所百年老校的各项事业走在前列，早日建成世界一流大学。陈宝生强调，南开大学要认真学习领会党的十八届六中全会精神，把握精神实质与核心要义，贯彻落实党章党规和《准则》《条例》，全面推进从严治党；新一届党委换届后，要结合南开实际，探索好的路子、好的办法，认真贯彻执行民主集中制；要围绕迎接党的十九大胜利召开，抓好2017年工作的筹划和落实，做好学校各项工作。\n龚克传达了中共天津市委对我校第九次党代会开幕的祝贺。在党代会开幕前夕，市委书记李鸿忠于1月3日来到南开大学调研，察看了校史图片展和学术创新成果展，高度评价了南开大学“允公允能、日新月异”的校训精神和“知中国服务中国”的学术方针，对南开大学多年来服务国家重大战略、服务地方经济社会发展所发挥的智库作用表示充分肯定。李鸿忠对学校第九次党代会非常关心，要求一定把党代会开好，强调南开大学要进一步加强马克思主义基本原理和中国特色社会主义理论体系研究，深入研究习近平总书记治国理政新理念新思想新战略，切实提高思想政治工作水平，教育引导学生树立正确的世界观、价值观、人生观，成为德才兼备、全面发展的人才；要充分发挥智库作用，在服务京津冀协同发展、滨海新区开发开放、强化公司治理等领域，加强学术研究，为市委、市政府决策提供智力支持。\n市委常委、市委教育工委书记陈浙闽代表中共天津市委发来贺信。贺信中说，南开大学第八次党代会以来，在教育部党组和天津市委的领导下，南开大学党委坚持党的教育方针和社会主义办学方向，深入贯彻落实习近平总书记系列重要讲话精神，落实市第十次党代会以来的一系列决策部署，学校事业发展和党的建设等各方面取得显著成就，向创建世界一流大学的目标迈出了坚实步伐，为天津经济社会发展提供了大量支持。希望全校师生员工在新一届党委的领导下，坚持“允公允能、日新月异”的南开校训，发扬“爱国、敬业、创新、乐群”的光荣传统，团结拼搏，奋勇争先，为早日建成世界一流大学而努力奋斗，为天津改革发展和我国现代化建设作出新的更大贡献。\n魏大鹏代表中共南开大学第八届委员会，在大会上作了题为“以新发展理念为统领，为建设南开品格、中国特色、世界一流大学而努力奋斗”的报告。\n魏大鹏在报告中指出，第八次党代会以来，学校党委团结带领全校各级党组织、全体党员和广大师生员工，抢抓机遇，深化改革，求真务实，攻坚克难，推动南开办学实力稳步增强，社会影响持续扩大，各项事业都取得了新的进步。校党委贯彻落实党的教育方针，把牢社会主义办学方向，认真落实党和国家重大决策部署，坚持把立德树人作为根本任务，推进中国特色现代大学制度建设，弘扬南开“公能”文化；突出质量特色主题，以“立公增能”为核心的教育教学改革、以“百人计划”为引领的人才工作、以“优化整合”为基调的学科建设、以“需求和前沿”为导向的科学研究、以“知中国服务中国”为宗旨的社会服务，和以“全球南开”为目标的海外交流合作等重要领域都取得新进展；紧抓历史发展机遇，“一校三区”办学格局初步形成，津南校区建成启用，办学条件明显改善，管理服务水平不断提升；落实管党治党责任，领导班子建设、基层组织建设、干部队伍建设、党风廉政建设等方面进一步加强。\n魏大鹏说，经过五年的努力奋斗，学校的建设改革和各项事业取得了长足进步，为学校今后的发展聚集了强大能量，为建设世界一流大学奠定了坚实基础。在此过程中，我们也积累了宝贵的经验：要坚持正确方向，彰显质量特色；要坚持改革开拓，敢于破解难题；要坚持守正创新，弘扬南开传统；要坚持党政同心，全力苦干实干；要坚持群策群力，紧紧依靠师生。\n魏大鹏说，成绩来之不易，经验弥足珍贵。这是党中央亲切关怀、上级党组织正确领导的结果，是在历届党政班子开拓奋进打下的基础上，全校各级党组织、全体党员和广大师生员工共同努力拼搏的结果。他代表第八届党委会，向所有关心支持南开大学发展建设的各级领导、各界朋友和广大校友，向学校老领导老前辈老同志，向全校各级党组织、全体党员和师生员工，致以崇高敬意和衷心感谢。\n魏大鹏指出，在回顾过去、总结成绩的同时，我们也清醒地认识到学校存在的差距，时刻思考为什么今天南开的发展还达不到大家的期盼？回答这个问题，不仅需要我们正视在人才、学科、教改、科研、外事、管理、服务等方面存在的突出问题，还要寻找深层次的原因，主要是：在思想观念方面，偏于谨慎保守，忧患意识和危机意识不够强，解放思想和开拓创新的勇气不够大，争创一流的动力和决心不够足，一以贯之的定力和坚守不够持久；在治理体系方面，管理服务的效率不高、协同不够，多校区办学的运行模式还没完全适应，人才引育、学科建设、科研创新、考核评价等方面的相关工作还存在短板和屏障，学校治理的体制机制有时运行不够顺畅；在领导能力方面，面对改革发展的新情况新问题，把握大势、担当作为的水平还不高，应对复杂局面和破解发展难题的本领还不强，综合施策、督促落实的有效方法还不多。尽管这些都是发展中出现的问题，但我们必须高度重视和警醒，采取切实有力的措施尽快加以解决。\n魏大鹏强调，站在南开发展新的历史节点上，我们要准确把握学校当前面临的新形势，在新发展理念统领下确立发展的新思路，坚定不移加快落实发展的新任务。以习近平同志为核心的党中央坚持以人民为中心的发展思想，明确提出“创新、协调、绿色、开放、共享”的发展理念，为学校改革发展提供了重要遵循。我们要坚持以新发展理念为统领，并将其融入办学育人的全过程。必须以创新发展激发办学动力，以协调发展提升办学质量，以绿色发展改善办学生态，以开放发展优化办学模式，以共享发展增强办学活力。\n魏大鹏指出，到2030年，南开大学跻身世界一流大学，是我校确定的中长期奋斗目标。根据这一目标，到2019年建校100周年时，要将南开基本建成世界知名高水平大学，实现优秀人才进一步汇聚，学科布局进一步优化，特色优势进一步突出，综合实力进一步增强，治理能力进一步提高，围绕立德树人根本任务，在教学、科研、服务、文化传承创新及国际化办学等方面形成显著特色，在国家创新体系中扮演重要角色，大部分学科居于国内领先、若干学科达到或接近世界一流，走在中国高等教育第一方阵的前列，在世界高等教育格局中拥有广泛影响和良好声誉。\n魏大鹏说，实现这一美好愿景，要求我们必须高举中国特色社会主义伟大旗帜，光大南开品格、体现中国特色、追求世界一流，坚持正确方向，坚持立德树人，坚持服务大局，坚持改革创新，以强化质量、突出特色为基点，全面提升学校核心竞争力。\n魏大鹏指出，建设南开品格、中国特色、世界一流大学，是南开面向新百年、争创“双一流”的宏伟目标，既体现了党中央决策和国家意志，又汇聚了全校师生员工和海内外校友的共同心愿。我们必须科学分析学校发展的优势与短板，要坚持不懈地巩固扩大优势，加长补齐短板，堵严缝隙漏洞，在传承中光大优势，在改革中补齐短板，在综合治理中消除体制机制和管理服务的缝隙漏洞，以更加昂扬奋进的精神状态，为实现南开的奋斗目标不懈努力。\n魏大鹏说，在今后的五年中，力争从以下六个方面取得重大突破：坚持人才强校，着力实施人事制度综合改革，实现人才队伍建设的新突破。坚持党管人才、深化体制机制改革、促进教师职业发展，在人才队伍建设的过程中，要始终把师德建设摆在首位。坚持立德树人，着力推动“公能”素质教育的持续深化与拓展，实现人才培养改革的新突破。促进德智体美融合并进、系统推动教学改革实践、注重引导学生自主成长，在实施人才培养改革的过程中，要切实发挥德育的基础性和先导性作用。坚持学术立校，着力促进学科内涵拓展与布局调整，实现学科综合优势的新突破。加强学科统筹规划、促进学科交叉融合、创新学科发展机制，在推动学科建设的过程中，要坚持有所为、有所不为。坚持创新驱动，着力改进科研管理与评价机制，实现科学研究与服务社会能力的新突破。增强科研创新能力、强化高质量社会服务、改革科研管理与评价机制，在推动科研创新的过程中，要主动聚焦国家战略需求和世界学术前沿。坚持开放办学，着力深化国际交流与合作模式改革，实现办学国际化水平的新突破。拓展师生国际交流渠道、加强与海外优质教育资源合作、提升跨文化交流与研究水平，在提升国际化办学水平的过程中，要紧扣育人为本导向。坚持依法治校，着力构建与“双一流”建设相适应的现代大学制度，实现治理能力和管理服务水平的新突破。完善现代大学制度建设、强化管理服务体系建设、增强学校发展能力建设，在推进现代大学制度建设的过程中，要充分认识“一校三区”对学校办学和管理带来的机遇与挑战。\n魏大鹏强调，建设好南开大学，必须坚持党的领导。我们必须以对党和人民高度负责的态度，推进全面从严治党，锻造团结带领各级党组织、全体党员和广大师生员工干事创业的坚强领导核心，使南开大学成为坚持党的领导的坚强阵地。要抓好思想政治建设，坚定理想信念，加强科学理论武装，扎实推进“铸魂工程”，壮大主流思想舆论；抓好领导班子建设，带头营造良好政治生态，加强和规范党内政治生活，坚持和完善党委领导下的校长负责制，坚持正确的选人用人导向；抓好基层组织和党员队伍建设，推进党建重心下沉，创新基层党建工作，提高基层组织工作能力，发挥党员先锋模范作用；抓好党风廉政建设，夯实管党治党主体责任，严明政治纪律和政治规矩，持之以恒深化作风建设，从严从实监督执纪问责；抓好凝心聚力工作，形成推动发展的强大合力，尊重师生员工主体地位，加强和改进党的群团工作，加强和推动统一战线工作。\n魏大鹏说，南开大学诞生于五四运动大潮之中，是由一群不服输的中国人创办的。在长期办学实践中，南开人走出了心系国家、服务社会的爱国道路，铸就了允公允能、日新月异的公能品格，焕发出充满朝气、面向未来的青春精神。这是南开最深厚的历史积淀，也是我们自信自强的底气！这个自信，源自于中华文化特有的理念、智慧、气度和神韵，源自于几代南开人的接续奋斗。早在抗战的烽火岁月，老校长张伯苓就提出，南开要与牛津、剑桥、哈佛、耶鲁这样的世界名校并驾齐驱、东西称盛。新中国的成立，为实现南开这一宿愿奠定了政治基础、开辟了广阔空间。无论是毛主席题写校名、来校视察，还是周总理三回母校、深情嘱托，都对南开人寄予厚望。在不久前召开的全国高校思想政治工作会议上，习近平总书记在讲话中特别讲到南开“允公允能、日新月异”的校训，充分体现了党中央对南开师生员工的亲切关怀和对南开发展的殷切期望。我们要以此为强大动力，用干事创业、育人强国的实绩，诠释南开人对党、对国家、对人民的忠诚！\n魏大鹏在报告最后说，南开之事业无止境，南开之发展无穷期。在南开迈向新百年、争创“双一流”的新长征路上，每一个南开人都是主角，都有一份沉甸甸的责任。时不我待，历史只会眷顾只争朝夕的奋进者、搏击者，从不等待犹豫观望的懈怠者、软弱者。南开人只有不忘初心、不懈奋斗，才能无愧于历史和时代、无愧于国家和人民。让我们更加紧密团结在以习近平同志为核心的党中央周围，在教育部和天津市委领导下，扎根中国大地、立足渤海之滨，坚持南开道路、光大南开品格、弘扬南开精神、坚定南开自信，抱百折不回之精神，怀勇往直前之气概，团结带领全校师生员工苦干、实干、拼命干，为国家发展、人民幸福、人类文明进步作出新的更大贡献！\n中共南开大学纪律检查委员会向大会作了书面工作报告。第八届党委还向大会提交了《中共南开大学第八届委员会关于党费收缴、使用和管理情况的报告》。\n校内民主党派和侨联代表袁直，教代会工会代表付洪，共青团和学生会、研究生会代表李康分别向大会致贺词。\n大会还收到了北京大学、清华大学、天津大学等兄弟高校党委发来的贺信。\n来自南开大学35个代表选举单位、13个代表团的247名代表出席大会。\n学校非党代表的第八届党委委员、纪委委员，非党代表的分党委、党总支书记，党员非代表的原校领导，党员非代表的中层正职干部以及校学生会、研究生会主要负责人作为特邀代表，非党员现任校领导，非党员全国人大代表、全国政协委员、市人大常委、市政协常委、天津市和学校民主党派主要负责人，非党员中层正职干部作为特邀来宾出席大会。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/24/32/243264_492310.jpg",
        "http://news.nankai.edu.cn/pic/0/00/24/32/243267_610216.jpg",
        "http://news.nankai.edu.cn/pic/0/00/24/32/243265_466436.jpg",
        "http://news.nankai.edu.cn/pic/0/00/24/32/243268_336940.jpg",
        "http://news.nankai.edu.cn/pic/0/00/24/32/243266_996343.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}