{
    "title": "中国教育新闻网访谈：招办主任谈招生-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2010/06/07/000031509.shtml",
    "publish_time": "2010-06-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n中国教育新闻网访谈：招办主任谈招生\n发稿 17:07\n主持人：\n各位网友，大家好!\n欢迎大家关注由中国教育新闻网和新华网联合举办的“高考路上，你我同行”2010年高考系列访谈节目。今年来到我们演播室的是南开大学招办主任赵桂敏老师。\n赵老师您好，首先请您简单介绍一下我们南开大学。\n赵桂敏(南开大学招办主任)：\n主持人好，各位网友好！南开大学是教育部直属的重点综合性、研究型大学，也是首批列入国家＂211工程＂和＂985工程＂重点建设的大学之一。是著名爱国教育家张伯苓和严修于1919年创办的。南开大学培养出了一大批杰出校友，像周恩来总理，数学大师陈省身，物理学家吴大猷和著名文学家曹禺等，都是从南开大学走出来的。南开具备培养学士、硕士、博士和博士后的完整教育体系，现在有70多个本科专业，208个硕士点，122个博士点。共有在校生两万多人，本科生每年招生规模在三千左右。南开是一个没有跟其他高校合并的学校，目前教师队伍也是非常精良的。在近两千名专任教师中，博士生导师568人，教授681人，副教授733人。\n主持人：\n南开有几个校区？\n赵桂敏：\n三个。一个是位于天津市南开区卫津路94号的南开大学本校区；一个是位于天津市南开区迎水道100号的南开迎水道校区，还有一个是南开大学与天津市经济技术开发区合作的“泰达学院”，位于天津经济开发区宏达街。\n主持人：\n南开大学2010年总体招生计划是多少？分省计划与去年比有什么调整？\n赵桂敏：\n今年招生计划是3115人，其中国防定向生61人。总体招生计划跟去年相比基本持平。本科生面向全国(含港、澳、台地区)招生，国防定向生面向部分省、直辖市、自治区招生，所有招生计划及收费标准由各省、直辖市、自治区招生办公室向社会公布，考生可向各省、直辖市、自治区招生办公室查询。\n我们在各个省的招生计划也没有大的调整只是在个别专业上做了调整，比如北京学生不喜欢广播电视新闻学和国际政治专业，今年调整为汉语言文学和政治学与行政学专业，其他的没有太大的变化。\n主持人：\n2010年又有五个省份(北京、湖南、陕西、黑龙江和吉林)实行了新高考，也有很多地方新调整了高考政策，贵校都有哪些相应的政策？\n赵桂敏：\n我们根据各个省的高考改革方案，制订相应的招生政策。\n主持人：\n2010年贵校招生有什么特点？\n赵桂敏：\n我们本科招生专业一共是73个。今年跟往年不同的是，工商管理类原来是包含6个专业，今年包含5个专业，因为单独成立了旅游与服务学院，旅游管理专业变为单独招生了。再有就是翻译专业单独拿出来招生，原来是跟我们英语专业在一起招生，往年是英语专业招80人，入学后分为英语和翻译两个方向。今年英语和翻译作为两个专业分开招生，各招40人。\n再有一些是入学后二次选拔的，如经管法试点班，数学试点班和伯苓班及省身班。“伯苓班”和“省身班”，是培养理科拔尖人才的试验班。我们叫优秀人才培养试验计划，教育部批准11所高校，其中有南开。这些学生享受最优质的教育资源，学校为他们制定单独的培养计划，配备专门的师资，国家给他们的培养经费很高，一般每个学生一年一万元，他们每个学生一年十万元，采用双语教学。这个班是一个动态的管理，本硕博连读，学制为八年(2+2+1+3)。\n我们从四个学院录取的学生中选拔，有数学学院(含数学试点班和数学类)，物理学院、化学学院和生命科学院，但是对外语等有要求，学生自愿申请，最后参加我们的选拔考试，根据成绩选拔100人左右。伯苓班只招物理、化学、生物三个专业的学生，省身班招的是数学专业的学生。四个学科都是基础学科。\n主持人：\n您刚才提到了我们南开的“伯苓班”和“省身班”；我们知道南开大学除了这些班，还有一些人才培养基地。\n赵桂敏：\n是的。南开有8个基础学科人才培养基地，文科4个，理科4个，文科包括文、史、哲、经四个学科，理科是数、理、化、生，跟伯苓班和省身班的专业是重合的。这些人才培养基地，国家有单独的培养经费。保研比例较其他专业高，一般是30%以上。\n主持人：\n这几个基地的学生也是入学后二次招生来选拔的吗？\n赵桂敏：\n只有物理需要二次选拔，其他的不用。\n主持人：\n能不能具体介绍一下我们南开的“经管法实验班”？\n赵桂敏：\n“经管法实验班”在南开已经有近十年了，是面向经济学院、商学院的工商管理类和法学院的新生入学后进行二次选拔。这三个学院的新生根据外语和数学的高考成绩要求自愿申请，这三个学院各选拔20人组成60人的“经管法试点班”。这个班的培养目标是国际化、高层次、复合型的人才。这个班已经有五届毕业生，保研比例在50%以上。\n主持人：\n这个是三个专业学生在自己修学的专业之外另外再参与的学习班吗？\n赵桂敏：\n不是，这60个学生组成了一个班，是完全在一起学习的，只不过是由原来三个专业的学生组成的。像刚才说的伯苓班也是这样。尽管是不同的专业，但是上课完全一样，但是将来进入研究阶段时分开，侧重不一样。\n主持人：\n作为全国前几名的名校，南开大学在学生交流这块有哪些计划？\n赵桂敏：\n总体上说学生在校期间有出国交流机会，而且会越来越多，各个学院不一样。外语学院除了英语专业，俄语、德语、法语和日语都有公派出国读书的机会，经济学院、法学院和商学院等等很多学院都有交流机会，几个月、半年的不等，最多两年。\n主持人：\n请赵桂敏介绍一下我们南开支柱型的学科。\n赵桂敏：\n文科是两个，历史和经济，理科是数学和化学，历史在全国排名第二，理论经济学也是排名第二，数学排名第三，化学跟北大并列第一。我们学校中科院院士和工程院院士11人，大部分集中在化学和数学，其中化学就占六个。\n主持人：\n师资力量特别强。\n赵桂敏：\n南开的化学和数学的实力很强，经济和数学又是热门专业，所以每年报考的学生非常多。\n主持人：\n前一段时间，尤其两会之后，我们的政府在号召要加强新型产业人才培养，教育部也提倡高校申报低碳、新能源、新材料等新型专业。贵校在2010年是否有这类专业？或者有调整这类专业的招生倾向？\n赵桂敏：\n教育部发了通知之后，南开就申请了两个专业。有一个今年新申请的已经批下来了，是生物化学专业。但现在没有列入招生计划，因为专业代码已经批完了，所以只能是学生入学以后进行二次招生。\n申请的还有一个专业，环境方面的，可能是资源环境，大概在2011年招生。\n主持人：\n我们的高校招生录取是怎么一个程序？如何安排专业？\n赵桂敏：\n南开录取原则总分优先，专业之间没有差，也就是说你分数高可以优先选择专业。就是按高考成绩进行排队，优先安排分数高的学生。先看考生的第一专业志愿，如果第一专业满足不了，就满足第二专业，依此类推，即使这几个专业志愿都没有满足，最后调剂，也是完全按照高考分数来。比如说我们经济学只有一个计划，有甲乙两个学生报考，甲631分是第三志愿，乙630分是第一志愿，这个计划是给631分的甲，因为他高一分。我们是根据分数，分数高一分就优先，不管你第几志愿报，就是说鼓励高分学生报南开，只要你分数高，就优先选专业，不会因专业志愿没填好落榜。\n主持人：\n这对考生来说是一个好消息。但在高考分相同情况下，是否有一些优先录取规则？\n赵桂敏：\n一般情况下，同分的都录取。\n主持人：\n这对我们实行平行志愿的省份和不实行的都没有区别吗？\n赵桂敏：\n没有区别，我们按照他们报考的志愿从高到低分排队。还有一条录取原则是加分提档，实际考分安排专业。比如说有一个考生，实际考分580分，有20分加分，提档时按照600分提，如果600分是录取分，那么就被录取了。但是安排专业的时候，肯定是减掉20分，还原580来安排专业。\n主持人：\n也就是根据实际高考分来安排专业。这样挺公平的。\n赵桂敏：\n对，有加分可以保证录取，但是前提是符合专业调剂，否则也得退档。\n主持人：\n请介绍一下贵校2010年的收费标准\n赵桂敏：\n收费标准跟往年没有变化，一般专业4200 ，热门专业是5000 ，美术类10000，我们的会计学(国际会计方向)是跟加拿大注册会计师协会合办的专业，学生在校期间使用原文教材，培养方向是跟国际接轨，通晓国际会计惯例的人才，所以收费比较高，是每年11000。就业非常好，像跨国公司，四大会计事务等。另外软件工程专业，相对高一些。前两年跟大家一样，后两年是按照学分收费，一个学分300元，这些可以从招生章程上了解到。\n主持人：\n贵校有哪些奖励资助措施？\n赵桂敏：\n高考成绩特别优秀的学生，可以享受我们学校新生奖学金，对于家庭经济条件特别困难的学生，学校建立了以国家助学贷款、奖(助)学金为主体，勤工助学、临时困难补助和学费减免为补充的学生资助体系。被南开录取的学生不用太担心学费问题，总有办法解决。只要好好学习，得到奖学金或资助的机会很多。\n主持人：\n作为一所著名高校的招办主任，您对我们2010年想报考贵校的高考生，在志愿填报上有哪些建议？\n赵桂敏：\n希望考生在填报志愿的时候，如果确定某所学校一定要了解这个学校的招生章程、录取原则。比如说填报南开，建议你一定要把专业之间拉开梯度，不要认为总分优先就把最好专业的都填上，最后再填个服从调剂就可以了。因为调剂是按照我们认为的高分低分排列，比如说调剂到我们的生物专业，分数很高，但是学生不喜欢，所以报的时候把最想报的专业安排在第一个，接着是中等的，然后中等偏下的，最后稍微低一点。这样保证不吃亏，又有喜欢的又有保底的，最后录取的专业是自己报过的，最起码是可以接受的。要根据自己的兴趣爱好和自身的条件来填报志愿。将来选择专业可能就是你要从事的职业，不要盲目跟风。有的学生看别人学法律也跟着学，实际不适合，要对自己负责任。\n主持人：\n您提到专业和职业，我正好又有一个疑问。我们知道前一段时间，尤其去年，好多高校将专业与就业挂钩，取消了不好就业的专业，南开是怎么一个情况？\n赵桂敏：\n南开整个就业率还是比较高的，连续几年都是95%以上的就业率。所以我们目前还没有出现取消不好就业的专业这种情况。 09年我们学校本科毕业生的考研比例是34.60%，出国留学的比例3.76%，也就是说继续深造人数总体上接近40%。\n刚才说到南开本科毕业生继续深造的比例接近40%，这还只是一个平均数。有些专业，像我们的理科数理化，最多能够达到70%，最少是30%。特别优秀的学生可以保送到北大清华读研，还有直接到国外去深造的。由于南开学生的功底比较厚，考研申请出国的成功率也比较高。\n主持人：\n哪些专业出国的比例比较高？\n赵桂敏：\n基础学科，申请出国成功率比较高，国外愿意要这种基础学科的学生。\n主持人：\n哪些专业就业率相对比较高？\n赵桂敏：\n国际会计专业就业非常好。还有我们的经济学院、商学院和信息技术学院等，就业率都是比较高的。南开总体就业率在95%以上。\n主持人：\n谢谢赵桂敏，最后请介绍一下贵校的学校的招办联系方式。\n赵桂敏：\n我们的电话是022—23504845，可以打我们的电话。可以登录南开的网站，www.nankai.edu.cn 。\n编辑：\n管理员\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}