{
    "title": "中共教育部党组关于深入学习贯彻习近平总书记在省部级主要领导干部专题研讨班上重要讲话精神的通知-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2017/07/30/000340319.shtml",
    "publish_time": "2017-07-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n中共教育部党组关于深入学习贯彻习近平总书记在省部级主要领导干部专题研讨班上重要讲话精神的通知\n发稿 00:15\n各省、自治区、直辖市党委教育工作部门、教育厅(教委)，新疆生产建设兵团教育局，部属各高等学校党委：\n2017年7月26日，习近平总书记在省部级主要领导干部“学习习近平总书记重要讲话精神，迎接党的十九大”专题研讨班上发表了重要讲话。讲话为党的十九大胜利召开奠定了重要的政治、思想和理论基础，是又一篇闪耀着马克思主义真理光辉的纲领性文献。深入学习贯彻习近平总书记这一重要讲话精神，是当前和今后一个时期教育系统的重大政治任务。现将有关要求通知如下。\n一、深入学习领会习近平总书记重要讲话的丰富内涵和重大意义\n习近平总书记的重要讲话站在决胜全面实现小康社会，夺取中国特色社会主义伟大胜利的战略高度，提出了一系列新的重要思想、重要观点、重大判断、重大举措，科学分析了当前国情世情党情，深刻阐述了5年来党和国家事业发生的历史性变革，深刻阐述了新的历史条件下坚持和发展中国特色社会主义的一系列重大理论和实践问题，深刻阐明了未来一个时期党和国家事业发展的大政方针和行动纲领，强调中国特色社会主义是改革开放以来党的全部理论和实践的主题，全党必须高举中国特色社会主义伟大旗帜，牢固树立中国特色社会主义道路自信、理论自信、制度自信、文化自信，确保党和国家事业始终沿着正确方向胜利前进。讲话全面回顾了党的十八大以来，以习近平同志为核心的党中央在内政外交国防、治党治国治军方面取得了一系列发展成就，科学概括了我国社会发展的阶段性特征，明确提出了必须毫不动摇坚持和完善党的领导。讲话特别强调了在新的历史条件下，加强理论建设，发展21世纪马克思主义的重要意义，要勇于推进实践基础上的理论创新，在理论上不断拓展新视野、作出新概括。总书记的这些重要论述，是对党的十九大胜利召开的一次动员和部署，为推进中国特色社会主义伟大事业提供了科学指南和根本遵循。\n习近平总书记的重要讲话高屋建瓴，立意深远，内涵丰富，把握历史大势，着眼长远发展，回应时代要求，具有很强的思想性、战略性、前瞻性、指导性，是习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的进一步丰富和发展，是中国特色社会主义理论体系的进一步丰富和发展。各地教育部门和各级各类学校要以高度的政治责任感，把学习贯彻习近平总书记重要讲话精神作为重大政治任务摆上议事日程，深刻认识党的十八大以来党和国家事业发生的历史性变革，深刻认识在新的历史条件下开辟发展新境界的重大战略意义，深刻认识实现“两个一百年”奋斗目标背景下党肩负的重大历史使命，进一步增强“四个意识”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，把思想和行动统一到党中央对教育改革发展的新要求新任务上来，深化教育领域综合改革，加强和改进高校思想政治工作，办好公平优质、人民满意的教育，为实现教育现代化积聚强大合力，以优异的成绩迎接党的十九大胜利召开。\n二、全面贯彻落实习近平总书记重要讲话精神\n各地教育部门和各级各类学校要切实提高政治站位，紧密结合工作实际，把总书记重要讲话精神转化为推动工作的强大动力，坚定不移地把讲话精神贯彻落实到位。\n1.要把学习贯彻总书记重要讲话精神与迎接宣传党的十九大胜利召开结合起来。即将召开的党的十九大，是在全面建成小康社会决胜阶段、中国特色社会主义发展关键时期召开的一次十分重要的大会，迎接党的十九大胜利召开，教育系统和谐稳定尤其重要。要增强忧患意识，做到居安思危、知危图安，按照中央“稳中求进”的工作总基调，以讲话精神为指导，种好责任田，守好主阵地，肩负起营造团结、和谐、稳定的环境和氛围的历史使命，切实把安全稳定的责任担当起来，扎实做好迎接党的十九大宣传工作。要清醒认识、准确把握国内外形势变化，切实做好稳预期、稳思想、稳人心的工作，引导广大师生坚定理想信念，激发师生爱国爱党的情怀，坚决拥护中国共产党的领导，坚定不移地走中国特色社会主义道路。要加强人文关怀和心理疏导，引导师生正确认识义和利、群和己、成和败、得和失，不断提升心理健康素质。要把解决思想问题同解决实际问题结合起来，多做得人心、暖人心、稳人心的工作，在关心人帮助人中教育人、引导人，为社会和谐稳定注入正能量。\n2.要把学习贯彻总书记重要讲话精神与开展“治国理政新理念新思想新战略重大主题宣传活动”结合起来。习近平总书记的重要讲话，深刻阐述了新的历史条件下坚持和发展中国特色社会主义的一系列重大理论和实践问题，为在新的历史条件下深化改革开放、加快推进社会主义现代化建设提供了理论先导和行动指南。要站在学习研究宣传马克思主义中国化最新成果的理论高度，来组织推进总书记重要讲话精神的学习贯彻，深刻领会贯穿其中的马克思主义立场观点方法。要深入准确的宣传习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的思想精髓、核心要义，着力宣传其中蕴含的理论创造、体现的时代要求，引导广大干部师生进一步坚定“四个自信”。要找准工作切入点和着力点，浓墨重彩做好教育事业成就宣传，讲好教育故事，传好教育声音，树好教育形象，不断巩固壮大教育系统主流思想舆论阵地。要着力打造新媒体宣传教育平台，不断提升传播覆盖面和影响力，继续开展好“砥砺奋进的五年”主题宣传，不断深化“治国理政新理念新思想新战略”主题宣传。\n3.要把学习贯彻总书记重要讲话精神与“两学一做”学习教育常态化制度化结合起来。推进“两学一做”学习教育常态化制度化，是全面从严治党的战略性、基础性工程，对加强和规范党内政治生活，推动广大党员干部更加紧密地团结在以习近平同志为核心的党中央周围，具有重大而深远的意义。要认真组织好“两学一做”学习教育活动，联系以习近平同志为核心的党中央治国理政实践，联系党和国家的历史性变革和历史性成就，教育引导广大党员干部把思想和行动统一到讲话精神上来，增强维护核心的思想自觉和行动自觉。要将总书记重要讲话精神纳入到“两学一做”学习教育活动，引导广大党员干部牢记党的宗旨，始终对党忠诚，严守党的纪律，密切干群关系，永葆政治本色，自觉践行“四讲四有”合格党员标准。要引导广大党员干部师生打通学、深入学、持续学并学以致用，努力为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗。\n4.要把学习贯彻总书记重要讲话精神与推动教育改革发展结合起来。改革是新时期教育事业发展的强大动力，是破除各种体制机制障碍，促进教育体系不断完善的重要手段。要把总书记重要讲话精神作为全面深化教育领域综合改革的行动指南，全面落实中央有关教育改革发展的重大决策部署，注重系统设计、整体推进、重点突破、试点先行，不断完善上下联动、各方协同创新的改革推进机制。要牢牢把握社会主义办学方向，建设中国特色的社会主义大学制度，着力构建政府学校社会新型关系，形成以政府办学为主体、全社会积极参与、公办教育和民办教育共同发展的新格局。要加快推进教育现代化和教育强国建设，坚持发展抓公平，改革抓体制，安全抓责任，整体抓质量，保证抓党建，不断提高中国教育现代化水平，努力办出中国特色、世界水平、人民满意的现代教育。\n三、迅速掀起学习贯彻习近平总书记重要讲话精神热潮\n各地教育部门和各级各类学校要把认真学习、深刻领会、学习贯彻习近平总书记重要讲话精神作为教育系统当前和今后一个时期的一项重要政治任务，切实抓紧抓实，做好系统部署，统筹推动落实。\n1.加强组织领导。各地各高校要高度重视讲话精神的学习宣传和贯彻落实工作，加强顶层设计，全面系统规划，创新育人载体，凝聚工作合力，精心组织实施，强化组织保障，努力营造良好氛围，切实提高学习效果。\n2.开展系统培训。将讲话精神纳入各级各类党政干部培训、教师骨干培训和学生团学骨干培训中，并坚持日常培训与专题培训相结合、网上教育与网下教育相结合，理论学习与实践锻炼相结合，不断强化系统组织，着力提升培训实效。\n3.增强宣传力度。加强理论学习宣传，在重要教育媒体上开辟专版专栏，刊发重点理论文章、理论述评和言论评论，深度宣传阐释讲话精神。加强主题教育宣传，将讲话精神有机融入各种主题教育活动，进一步丰富和发展校园文化。加强融媒体宣传，综合利用报刊、广播、电视、网络等媒体，运用图解图说、动漫动画、网络视频等接地气、形象化、通俗化方式，多形式、多渠道宣传讲话精神。\n4.深化理论研究。依托教育系统特别是高校专业学科优势、人力资源优势和理论研究优势，组织专家学者对讲话精神开展深入系统研究，形成一批有深度有分量的研究成果，为教育事业改革发展提供理论支撑与智力支持。\n各地各高校学习贯彻习近平总书记重要讲话精神的有关情况，请及时报告我部。\n中共教育部党组\n2017年7月29日\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "教育部网站",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}