{
    "title": "中国新闻周刊：南开校长曹雪涛：南开应该恢复到当年“北清复开”的地位与影响-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2019/10/17/030035807.shtml",
    "publish_time": "2019-10-17",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n中国新闻周刊：南开校长曹雪涛：南开应该恢复到当年“北清复开”的地位与影响\n发稿 19:12\n曹雪涛。摄影/本刊记者 佟郁\n本刊记者/\n杜玮\n虽然履职还不满两年，曹雪涛却可能是与南开大学这所百年名校在气质上最为贴近的一任校长。身为曾经最年轻的中国工程院院士，曹雪涛没有留学经历，曾自嘲是个“土得掉渣儿的中国科研工作者”。而南开大学也曾以创始校长张伯苓的“土货化办学”方针，趟出一条“知中国、服务中国” 的中国大学办学之路，为跻身全国名校奠定了基础。\n自1919年在“五四”大潮中应运而生，南开大学走过了100年不平凡的历程。进入新世纪以来，地处天津的南开遇到了发展的新情况、新问题。未来，南开大学将朝着怎样的方向前进，能否重现当年“北清复开”的辉煌？在南开大学百年校庆之际，校长曹雪涛接受了《中国新闻周刊》的专访。\n“‘爱国三问’，振\n奋了师生、警醒了国人”\n中国新闻周刊\n：\n在你眼中，南开精神是什么？\n曹雪涛：\n简单地说，南开精神就是爱国主义\n。大学精神是一所学校最核心、最宝贵的财富，我们可以说北大精神是秉承科学自由与兼容并包，清华精神是行胜于言的实干与厚重，南开精神是将爱国主义教育贯穿在教学的每一个环节，允公允能，涵养有大义有担当的家国情怀，塑造能够知中国、服务中国的素质与能力。那些载入南开史册的名家巨匠们，都不仅仅是凭学术上的成就，他们往往是为国家作出了重大贡献而受到学界与社会的敬重。\n中国新闻周刊：\n南开大学为何会有这样的爱国主义精神？\n曹雪涛\n：一所大学的气质与精神往往与其出身或者成立背景有关。在南开学校的创建史上，清楚地镌刻着“南开之创办与中国之革新，同以甲午之败为动机”，正是那场甲午之战，让时任贵州学政的严修开始思考救国之策，让水师学堂的优异生张伯苓开始苦苦求索改造国民的方法。一位晚清大儒、一位水师行伍，在国家危难与民族存亡之际，怀揣教育救国的理想，创办了实行新式教育的南开系列学校，由此开启了将国家命运、民族命运、学校命运、个人命运紧密相系的中国人自力图强、兴办现代大学的百年传奇。特别是在1935年南开大学新学年“始业式”上，面对国家危难时局，张伯苓校长发出了“你是中国人吗？你爱中国吗？你愿意中国好吗？”这振聋发聩的“爱国三问”，振奋了师生、警醒了国人。\n今年年初，习近平总书记亲临学校视察，充分肯定南开百年来的办学理念和发展成就，称“爱国主义是中华民族的民族心、民族魂，南开大学具有光荣的爱国主义传统，这是南开的魂”，并再一次高度赞扬了张伯苓校长著名的“爱国三问”。\n“大师重要，大楼也重要”\n中国新闻周刊：\n建设世界一流大学，最重要的是什么？\n曹雪涛：\n所有的大学，学科与人才是核心，人才是根本核心。\n对南开来说，首先是要事业留人。\n如果说在南开仅仅是生活很好很easy（舒适），我想是吸引不了人才的。真正的人才，都有很强的事业心。所以我们要创造一个事业留人的环境、催人上进的环境，而且要让大家感到，在南开能够成就你的梦想，这是我们目前最需要去做的事情。\n不过，大师重要，大楼也重要。招来金凤凰，没有梧桐树也不行。我们要为大师为人才提供好的工作条件、生活条件，尽我们一切的力量服务好他们。也许我们的硬件条件还不能那么快就能显著改观，但软件可以尽快改善，我们可以为老师们提供有针对性的政策支撑。所有这些都在积极落实之中，希望能够吸引到更多的有志之才。\n中国新闻周刊：\n在吸引人才方面有什么具体举措？\n曹雪涛\n：过去曾有学院对我抱怨说，我们看中了一个人才，把需求提交给学校，很久没有回音，最终这位人才被别的学校挖走了。通过我们班子的集体讨论，决定打破常规，建立人才引进的绿色通道，只要有三名院士或者是文科讲席教授的联名推荐，就直接进入校人才领导小组工作会的议程中，这样大大简化了人才引进的程序和缩减了时间，有的人才引进最快一个月就走完流程，这在过去是难以想象的。\n在高端借智借力方面，我们也进行了新的探索，启动了双聘制，邀请国际一流专家和国内院士短期来访，参与学院与特定学科的规划制定、人才引进评估等，有选择有目标地帮助南开青年教师与助教拟定未来的工作方向，提升其创新性，把他们直接带到学术前沿与高地，助力南开新生代成长。\n中国新闻周刊：\n2017年，教育部第四轮学科评估中，南开拿到了14个A，没有“A+”，你怎么看待这一结果？\n曹雪涛\n：表现欠佳。在过去的“985大学”行列里没有一个“A+”学科的大学是非常少的。这警醒了南开人，这说明我们在建设一流大学的路上，面临着一个值得我们忧虑或者说值得深度思考的问题。\n如何走出困境，需要活力与勇气、眼界与格局。所以，我们现在要通过“4211卓越南开行动计划”来加强学科与人才建设，提升南开的大学核心竞争力。\n中国新闻周刊：\n能否具体介绍一下“4211卓越南开行动计划 ”？\n曹雪涛\n：\n“4211”其实就是我们重塑南开辉煌的行动纲领。“4”是指“文科振兴”“理科提升”“工科攀登”与“生医发展”四大计划。\n过去有相当长的时期，南开的文科在国内占据独特地位，现在我们必须振兴。理科方面，南开化学以前是“化老大”，如今虽仍是全国前五名，但要固本提升。此外，根据中国经济社会发展需要与综合性大学的发展态势，工科的重要性日益凸显，南开的工科有一定基础，现在要瞄准大目标进行攀登。\n生命科学与医学是一所一流综合性大学必不可少的部分，国内几所近来发展快的大学，如上海交通大学、浙江大学和北京大学，它们的医学院都令其加分不少，南开作为一所综合性大学，也需要在此领域有所突破与发展。\n为实现这“四大计划”，也为了充分激励南开教职员工积极性，南开建立了教育教学与科学研究两大奖励体系。每年教师节，我们要表彰为南开的教育教学工作作出杰出贡献的老师们，每年奖励不超过两个教育教学终身成就奖，每人奖励100万元人民币；十个杰出贡献奖，每人20万元；奖励十个青年优秀教师，每人10万元。同时，每年年底召开南开大学科技奖励大会，奖励一批在科研领域有杰出贡献的人才。\n“1和1”，是在校内建设十大交叉科学中心，携手世界一流大学打造十大国际联合研究中心。具体说来，以重大科学问题和国家重大需求为牵引，按照每个理工类中心每年3000万元、每个人文社科类中心每年1500万元的标准给予建设经费支持，目前，首个中心——“新能源转化与存储交叉科学中心”已正式成立。在海外联合中心建设方面，南开已经与英国伯明翰大学建立了国际联合研究中心，聚焦绿色经济与环境科学研究，目前正在加快推进与牛津大学等搭建国际高等研究院或联合研究平台的工作。\n希望通过“4211”计划，借助国内外智慧与力量，整合和调动内部有效资源，把南开优势充分激发出来，实质性地推进双一流建设，重塑南开的往日辉煌。\n中国新闻周刊：\n理科的固本提升具体怎么做？\n曹雪涛\n：以化学学科为例，到化学学院调研时，我问学院的老师，化学领域世界上最具挑战性的难题，以及当今世界最伟大的化学家与杰出的研究团队都有哪些，你们和这些顶级的科学家与团队有没有交流与合作，在这些尖端领域和一流研究方向上有没有布局和作为？这其实是学科建设的关键一步，也是发展理念的问题，首先要明确努力的方向和目标。\n然后，要围绕着重点方向提升相关的技术装备。在看到学院的实验设备不那么先进后，学校拨款6000多万元，专门购置了高端设备，这样老师们就如虎添翼。而且，我也鼓励学院老师们要打造具有独创性的科研平台，力争发明独创性引领性技术体系。\n除了技术设备，还要有人才支撑与政策保障，化学学院近些年有了人才特区的引进政策，最近从国外引进了多名青年才俊，还引进了包括庞代文教授团队在内的一批骨干科研人才，人才聚集效应逐步展现。\n中国新闻周刊：\n你是免疫学家，大家很期待，在你出任校长后南开的生物医学学科会有怎样发展？\n曹雪涛\n：我来南开，主要任务不是来做科学研究的，我首先要履行校长的责任，尽全力把南开全面治理好、发展好，作为校长要有战略眼光与宏观格局。\n我要明确哪些是南开传统优势学科，对它们要巩固提升，哪些是新兴前沿学科，南开必须要布局和发展。\n南开的医学院虽然成立很早，但一直没有很好地发展起来，这和医学院需长期发展的规律以及我们没有找到合适有效路径有关。综合性大学办医学院要融入到当地的医疗体系，仅仅做点基础研究，出几篇研究论文，是不行的。所以，我们联合了天津市的12家医院，成立了南开临床医学院联盟，我们也在与世界顶级大学的医学院，比如牛津大学临床医学院展开交流合作，我们校内也加大了理工科与医科的交叉融合，希望在天津市政府和国内医学界的帮助下，南开在“新医科”建设发展中必有所作为。\n“大学因城市而兴，城市因大学而盛”\n中国新闻周刊：\n相对北上广的高校来说，地处天津的南开会面临一些挑战。\n南开最亟须做出的改变是什么？\n曹雪涛\n：我觉得还是要更新理念和改变心态，变被动为主动，不要总是去抱怨所处的环境如何不给力。过去，我们多多少少有点怨天尤人，总喜欢说被京沪广深挖走了多少人才之类的话，现在，我们要负重前行、主动作为，主动联系有望加盟南开的人才，不要等着人家主动上门来了各部门还在相互扯皮，影响了人才引进的时机。\n2018年12月，我带队到英国帝国理工专门做了人才专场招聘。今年6月，我去了美国哥伦比亚大学、哈佛大学，我们的两位前校长龚克与饶子和，分别去了美国加州大学洛杉矶分校、斯坦福大学等，我们三人齐头并进在美国招聘人才。我们求贤若渴的态度，再加上南开的实力，现在人才引进工作已经发生了很大改变。\n中国新闻周刊：\n天津市对南开的支持是怎样的？\n南开对天津市政府又有怎样的期待？\n曹雪涛\n：大学因城市而兴,城市因大学而盛。说实话，看到广东省和广州市政府对中山大学的支持，深圳市政府对南方科技大学的支持，湖北省和武汉市政府对武汉大学的支持，其支持力度与政策倾斜度令我们很羡慕。\n我们希望天津能有更开放的理念与更大的格局，来看待南开大学和天津大学这两所教育部所属高校，尤其在人才政策与学科建设经费上，加大对这两所学校的支持力度。支持南开、天大，实际上是投资天津的未来。我也相信，南开定会在提升天津国内外知名度和城市核心竞争力上作出实质性甚至不可替代性的贡献。\n中国新闻周刊：\n在日前公布的教育部75所部属高校2018年决算数据中，南开的决算经费为87.26亿元，较之前两年，有了将近一倍的增幅。\n你怎么看待这个数字？\n曹雪涛\n：自身有所提高固然可喜，但是，相比清华的200多亿，北大与浙大的180多亿，以及超过一百亿的上海交大、中山、复旦等名校，南开的经费有很大差距。这是由多方面因素决定的——清华北大的教师队伍规模比南开大了三倍。清华有很强大的工科，承担了很多重大项目。北大也已经从文理并重转变为如今的全方位综合发展了，以工科见长的上海交通大学又发展了体量较大的医学院，而南开长期以来仍以文理为主，没有追求规模效应。目前大学已经过了片面追求规模的阶段了， 我们现在保持定力，强调质量与特色，坚持内涵发展。\n虽然我们不能脱离实际去攀比，但南开目前的办学经费规模还是不能令我满意的。所以，身为校长，两项重要工作就是找钱、聚人。南开的校友非常热爱母校，在校友的积极捐助和帮助下，我们在尽力募集各方面的资源，目前已经卓有成效，希望未来几年有更大的提升与收获。\n中国新闻周刊：\n你觉得南开这些年排名有所下降，与公众期待有所差距的关键原因是什么？\n曹雪涛\n：区域性的观念落后，从而导致奋斗动力减弱，再加上资源投入不够，影响了一流人才引进，限制了国际交流与合作的活跃度、融入度、展现度。另外，对于现有人才的培养和支持力度较弱，导致重量级的平台建设和一流的成果产出相对减少，导致了学校核心竞争力的下降。当然，与大而全的巨无霸学校相比，规模较小也是客观因素。我们要清醒地认识自身不足，以坚定的信心，奋起直追，再造辉煌。\n我们致力于打造“南开品格，中国特色，世界一流”的高校。\n南开应该恢复到当年“北清复开”的地位与影响。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/271/00300027100_fce41978.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国新闻周刊",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}