{
    "title": "中国教育报：张伯苓：不懂体育者，不可当校长-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2014/08/01/000196176.shtml",
    "publish_time": "2014-08-01",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n中国教育报：张伯苓：不懂体育者，不可当校长\n发稿 09:00\n张伯苓认为，近代中华民族之大病有“愚、弱、贫、散、私”五端，其中“弱、散、私”三病均可通过体育来根治。学校体育不仅在技术之专长，尤重在体德之兼进，体与育并重。\n本报记者  储召生\n在第十二届全国学生运动会即将召开之际，回顾中国学校体育发展史，张伯苓始终是一个绕不开的名字：他创办的南开学校里，体育真正摆在与智育、德育同等重要的地位；他还是国民政府首届全国运动会(1910)总裁判和中国奥委会(1931)创始人，被尊为“中国注重体育第一人”。\n张伯苓曾言：不懂体育者，不可以当校长。作为中国现代著名的教育家，张伯苓何出此言？\n“强国先强身”\n清末民初，面对西方列强的蚕食，中国社会的仁人志士们都在苦苦寻求救国的良方。在政治、经济、军事等体制改革之外，不少人还提出了改良人种的问题，所谓“强国必先强种”是也。\n这或许是受近邻日本的影响。1853年美国培里舰队打开日本国门之后，日本实行了明治维新，在政治、经济、军事等改革之外，还提倡“文明开化”，鼓励日本女子与白色人种结合，以达到改良黄色人种的目的。\n对于“强种”，张伯苓有自己切身的体会。1898年，年轻的张伯苓在海军通济舰服役，奉命到刘公岛执行威海卫租借权交接任务，一个中国兵和一个英国兵并肩而立的场景，让他久久不能忘怀。\n“那英兵身体魁伟，穿戴得很庄严，面上露出轻看中国人的样儿。但我们中国兵则大不然，他穿的衣服还不是现在的灰军衣，乃是一件很破的衣服，胸前有一个勇字，面色憔悴，两肩高耸。这两个兵若是一比较，实在天地的分别。”张伯苓当时感觉到极大的刺激和羞辱，多年之后仍历历在目。\n在威海卫，张伯苓目睹了“国帜三易”。按照《中英订租威海卫专条》，原日本租借的威海卫要租让给英国。因此，这边厢刚降下日本的太阳旗，升上中国的龙旗，那边厢又要降下龙旗，升上英国的米字旗。多年之后，张伯苓回忆道：“念国家积弱至此，苟不自强，奚以图存，而自强之道，端在教育。”\n和日本人“强种”思路不同的是，张伯苓认为“强国必先强种，强种必先强身”。受日本的启发，清末翰林严修在天津创办了南开学校，张伯苓被聘为校长。南开推行日式的新教育，“痛矫时弊、育才救国”是其办学宗旨。如何达到这一目的？张伯苓列了“重视体育、提倡科学、团体组织、道德训练和培养救国力量”五大训练方针，列在首位的便是体育。\n在张伯苓看来，体育不仅仅是一项体能训练。“体育发达，非身体之强健已也，且与各事均有连带之关系。读书佳者宜有健全身体，道德高者宜有健全身体。”张伯苓认为，近代中华民族之大病有“愚、弱、贫、散、私”五端，其中“弱、散、私”三病均可通过体育来根治。\n作为私立学校的南开，办学经费捉襟见肘是常有的事。但对于体育经费的投入，南开却不遗余力。上世纪20年代中期，南开在校生不过千余人，却有15个篮球场、5个足球场、6个排球场、17个网球场、3处器械场，以及两个400米跑道的标准运动场。其重视体育的程度可见一斑。\n“强迫体育”\n“每天下午三点半，教室全部锁上，每个人必须到操场参加一种球队，除了下大雨，天天练球、比赛，无处逃避。”回忆起在重庆南开中学的生活，台湾大学教授齐邦媛在《巨流河》中如此描述。\n这就是张伯苓在南开推行的“强迫体育”。南开规定本校学生体育成绩必须达到一定标准，考试不及格者强迫运动，及格者也要选择一定的项目定时练习。学校每年都定期体检，对于身体某部分特别弱的学生，必须加强锻炼以弥补其不足。否则，不能毕业。\n如果仔细观察，南开的“强迫体育”其实包括三个方面。\n一是体育训练。如前文所述，南开各年级均开设体育课，按季节设有队列练习、柔软体操、轻重器械、技巧运动、健身舞蹈、球类及田径项目等。体育测试项目为百码跑、铅球、跳高、跳远、440码跑等。测试项目是硬杠杠，必须通过体育课和“三点半”后的课外体育活动，加强锻炼才能完成。\n二是卫生习惯。南开的体育与卫生是紧密联系的。其一是要求学生注意饮食，控制食欲。张伯苓认为，“普通少年大半以其胃口之发达，遂随意进食，毫无节制，乃伏后日生病之机”。其二是个人卫生和行为举止。南开校门侧立有穿衣镜，其旁镌有镜箴曰：“面必净，发必理，衣必整，纽必结；头容正，肩容平，胸容宽，背容直；气象：勿傲，勿暴，勿怠；颜色：宜和，宜静，宜庄。”如此重视对于国民体魄、身体姿势的矫正之举，曾引起美国哈佛大学校长伊利奥的极大兴趣。\n三是严禁陋习。当时的中国，上得起中学、大学的，大都是富家子弟，学生年龄差距也比较大；中国人又讲究早婚早育、多子多福，富贵人家更是妻妾成群。并且，南开附近就是天津有名的三不管地带，有很多的赌场、妓院。这与现代文明是格格不入的。张伯苓治下的南开，饮酒、赌博、冶游(嫖妓)、吸烟、早婚等是严格禁止的行为，犯者退学，绝不宽假。禁止这些容易让人精神颓废的陋习，就必须有健康活泼、积极向上的活动取而代之。这也是张伯苓在南开大力开展文体活动的原因之一。\n许多南开学子对“强迫体育”都有过美好的回忆。齐邦媛在《巨流河》中写道：“至今六十多年，我仍记得跳远跃入沙坑前短发间呼啸的风，一个骨瘦如柴的十五岁女孩，首次觉得人生活着真好，有了生存的自信。”\n“体与育兼营进”\n学校体育的重心在哪里？南开看重的是体育道德与体育精神。张伯苓认为，学校体育不仅在技术之专长，尤重在体德之兼进，体与育并重。\n民国初年，社会上体育风气极差，运动场上无时不争、无时不闹，国民素质的低下暴露无遗。面对这种情况，张伯苓看到了体育的独特作用。张伯苓认为，体育场上最培养“团结合作”“公平竞争”等体育道德和精神。他甚至认为这是文明社会所必需的公民素质，“体验过体育中的竞争、团结、合作以后，推行民主政治要有力得多”。\n在张伯苓看来，体育运动不仅能治国人的“弱”，还能治“散”与“私”。体育比赛尤其是球类运动，能够强化人们的集体意识和互助精神，可治“不善团结、不能组织”的“散”病；体育比赛讲求法治、公平和竞争精神，可治“自私心太重，公德心太弱”的“私”病。这也是张伯苓极力主张通过体育改造国人形象、培养救国人才的原因所在。\n张伯苓在南开提倡“运动仁侠”的精神。他对运动员提出五项要求：一、不以不正当的方式侵害对方；二、不以欺诈的方式投机取巧；三、运动员的品格高于比赛的胜负；四、要有合作与公平的精神；五、出国比赛要维护国家的体面与尊严。这些要求，无不体现着体育道德、体育精神的重要性。\n张伯苓甚至认为，在体育道德面前，“欲成事者，须带有三分傻气”。张伯苓举例说，有的班级在跳高时，专门挑弯曲的竹竿以提高成绩，问他为什么，说以前其他班就是这样做的，如果自己不这样做，不是太傻了吗？张伯苓担心，这样的学生，将来走出校门，如果社会上都用弯竿，他怎么会独用直竿呢？“人惟有所不为也，而后可以有为”，张伯苓希望南开学子要有这样的“傻气”。\n南开对优秀运动员的奖励，也是重精神鼓励不重物质奖赏。对于代表校方在国家运动会上取得好成绩者，也仅由校方负责拍照放大相片两张，一张留存学校，一张给得奖运动员。\n“体育社会化生活化”\n作为中国现代著名的教育家，张伯苓对于中国体育的发展始终有着清醒的认识。社会上种种关于“提倡体育”“振兴体育”“介绍运动”乃至“体育救国”的口号，他也始终存有戒心。\n1932年美国洛杉矶奥林匹克运动会后，张伯苓在《体育周报》创刊号上发表了《今后之我国体育》，明确指出体育运动的范围不应限于学校，提倡体育的“社会化”“生活化”。其实这也是南开体育的传统特色。\n张伯苓认为，德智体三育之中，中国人最缺者为体育。“欧美人之知识发达，学术皆按科学之理得来。我国人固望尘莫及，然其学术发达之年代尚不为久，我国人竭力追之，犹可及也。至体魄，则勿论欧美，与日本人较，已相差远矣！”因此，南开的体育活动是“强迫式”的，体育运动会也采取普及主义，尽量让更多的学生上场比赛。\n南开提倡的“普及体育”思想，与当时其他学校有着明显的不同。对于一些学校的“选手体育”做法，张伯苓是很不以为然的。在《四十年南开学校之回顾》中，张伯苓说，“苓提倡运动目的，不仅在学校而在社会；不仅在少数选手，而在全体学生。学生在校，固应有良好运动习惯；学生出校，亦应能促进社会运动风气”。\n张伯苓以举办运动会来培养学生对体育比赛的兴趣，并促进社会体育运动风气。1908年南开学校成立四周年之际，举办了第一届全校运动会。此后，几乎每年南开都要举办运动会。这也成为南开体育的一大特色。南开还注重与京津许多学校的体育交流，如每年春秋两季轮流在清华和南开举行的两校篮球和足球赛，是当时一项极有社会影响的传统赛事。张伯苓、马约翰两位体育名人亲自带队，一时也成为美谈。\n值得一提的是，张伯苓还是全国体育运动的积极倡导者和组织者。1910年10月，张伯苓和基督教青年会总干事在南京组织和举办了全国性的运动会，并出任总裁判，后被国民政府追认为首届全国运动会；1924年8月，张伯苓发起并组建“中华全国体育协进会”，并担任总负责人，1931年国际奥委会正式承认该会为中国奥林匹克委员会。1945年，张伯苓等决定申请第十五届奥运会1952年在中国举办，尽管未申办成功，但他“中国奥林匹克第一人”的称号实至名归。\n在体育乃至教育之外，张伯苓心里其实更有一个明确的强国梦。张伯苓说，“提到强便有一种联想，就是军队、军火等，其实不然，乃是关于我们个人身体的锻炼”。张伯苓的中国梦，直到今天也难说已完全实现。\n编辑：\n吴军辉\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/13/80/138027_429583.png",
        "http://news.nankai.edu.cn/pic/0/00/13/80/138028_527765.jpg",
        "http://news.nankai.edu.cn/pic/0/00/13/80/138026_991976.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国教育报2014年7月31日3版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}