{
    "title": "中国道路的世界意义-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/09/30/000203236.shtml",
    "publish_time": "2014-09-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n中国道路的世界意义\n发稿 11:03\n国纪平\n(一)\n“这是亚洲一个划时代的历史时刻。”\n1949年10月3日，英国《泰晤士报》第四版刊登了驻香港记者关于新中国成立的报道。\n今天，生机勃勃的人民共和国即将迎来65岁华诞，国际舆论以更加轻松的笔调讲述着中国故事。\n韩联社写道，因为有中秋节和国庆节假期，秋天访韩中国游客有望大增，韩国化妆品和免税店股价大幅上涨，中国游客青睐的电饭锅和幼儿用品生产企业股价也在上涨。路透社文章称，随着中国国庆长假临近，9月份中国黄金进口量增加，整个国际黄金市场正在紧密关注。\n一穷二白的东方大国总有一天会改变面貌，想必这并未超出《泰晤士报》那位记者的想象力。不过，这位前辈可曾料到，有朝一日中国的国庆节将给世界各大媒体的经济报道供料？\n21世纪的中国故事又何止于经济话题。\n9月24日的北京秋高气爽。天安门广场，工人们挥汗如雨装点着国庆巨型花坛。人民大会堂，纪念孔子诞辰2565周年学术研讨会暨国际儒学联合会第五届会员大会因为习近平主席的到来而高潮迭起。秘鲁前总统加西亚的发言本来说好8分钟，可这位《儒学与全球化》一书的作者竟足足讲了15分钟——\n“儒家文化影响到其他国家和地区人们的行为方式，影响他们对自然、文化、家庭、政治制度、社会秩序的理解。这个过程出现的原因在于中国文化更加繁荣，中国人民更加团结，社会共识更多。”\n(二)\n向前走的人们，不应忘记曾经走过的路；走得再远、走到再光辉的未来，也不能忘记过去。\n回首我国近代史，中华民族遭受的苦难之重、付出的牺牲之大，在世界历史上是罕见的。战乱频仍，民生凋敝，丧权辱国，成了旧中国长期无法消除的病疠。\n“在赤日炎炎下，久旱无雨的黄土高原一片死寂，没有绿色，树木光秃秃的，树叶被摘光了，树皮也被剥净了。路边横着骷髅的死尸，没有肌肉，骨头脆如蛋壳，稍有一点肉的立即被吞噬掉了……”美国记者斯诺曾长期在旧中国考察，他在书中真实记载了当时中国大饥荒的景象。\n1949年新中国成立之时，美国国务卿艾奇逊曾预言：中国人口众多，历代政府包括国民党政府都没有解决中国人的吃饭问题，这是他们失败的原因。同样，共产党政权也解决不了中国人的吃饭问题，它必然会因此而垮台。\n中国共产党是一个以实现人民当家作主和中华民族伟大复兴为己任、充满英雄气概的政党。毛泽东1949年9月21日在中国人民政治协商会议第一届全体会议上致开幕词时庄严宣告：“让那些内外反动派在我们面前发抖罢，让他们去说我们这也不行那也不行罢，中国人民的不屈不挠的努力必将稳步地达到自己的目的。”\n神女应无恙，当惊世界殊。\n2009年，澳大利亚《世纪报》写道：10月1日的“生日派对”就是一首对现代中国从饱受战争折磨和一贫如洗的起点长途跋涉到世界第三大经济体的颂歌。\n一年后，法国主流经济报纸《论坛报》在社论版就以一条醒目的红色中国龙为题花，以“中国改变了什么”为主题开辟中国经济专栏。接受专访的29位经济界精英认为，人类历史上从未有过如此大规模、快节奏的国家崛起，这一独一无二、世界范围内的大规模崛起正在并将继续冲击这个时代。\n有西方学者做过计算，2011年，中国为世界贡献了1.3万亿美元的经济增长，相当于每12周半创造出一个希腊的经济总量，每一年创造出一个西班牙的经济总量。\n2013年，中国进出口总值达4.16万亿美元，成为全球货物贸易进出口第一大国，为全球贸易伙伴创造了大量就业岗位和投资机会。\n10多天前，阿里巴巴在世界金融之都纽约成功上市，以2314亿美元市值一跃成为全球第二大市值互联网公司。美国《时代周刊》惊呼，“你的下一份工作没准就在中国”。\n历史上有哪个人口大国，像中国这样迅速改变了自己的命运，给全世界各国，尤其是给那些曾经惨遭帝国主义、殖民主义掠夺的亚非拉发展中国家的普通民众，带来如此丰厚的发展红利呢？\n在诺贝尔经济学奖得主科斯看来，中国式的市场经济将以一种当前我们无法想象的方式继续，而数千年的中国历史沉淀将为其提供牢固的基石……随着中国在21世纪持续向前发展，建立有自己特色的市场经济，进一步融入全球劳动分工，中国同时也在回归自己的传统。\n英国著名史学家弗格森在被一幅幅中国图景震惊的同时，也清晰地感觉到，西方主宰了500年的这段历史，正接近尾声。\n搭乘快速行进的中国列车，越来越多的国家开始与一个正在重新寻找辉煌的伟大文明进行着前所未有的密切互动。越来越多研究中国的学者，将视线超越中国的经济规模和发展速度，超越中国一年生产了多少亿双鞋子这样一些具体数据，探求中国故事背后的发展道路、动力源泉和制度安排，展望中国故事将为人类发展进步作出怎样的贡献。\n(三)\n为什么中国发展壮大起来了，而有的国家却乱了、散了或者衰落了？是纯粹偶然因素作用，还是必然的结果？\n寻找其中答案，关键要看道路问题。古今中外，由于发展道路选择错误而导致社会动荡、国家分裂、人亡政息的例子比比皆是。\n可以说，道路问题从来都是决定国运兴衰第一位的问题，道路选择牵系一个国家的命运。\n很多人认为，当今世界最应被深入研究的国家发展道路，就是中国特色社会主义道路。\n有目共睹，从2012年中国共产党第十八次全国代表大会翻开中华民族奋斗历程崭新一页，到2013年党的十八届三中全会吹响全面深化改革号角，再到2014年改革开局之年中国各领域呈现的新常态，中国共产党率领13亿中国人民团结奋进，朝全面建成小康社会的目标稳步前进，展现出中华民族的伟大复兴的光明前景。\n有目共睹，中国选择了一条成功的发展道路，这是实现中国社会主义现代化的必由之路，是创造人民美好生活的必由之路。\n因为走上了这条道路，中国发展壮大起来。中国的跨越式发展成为国际社会热议的焦点，甚至有外国知名学者以《当中国统治世界》为题著述。有书评就此指出，书名使用“当”而非“如果”，说明作者意识到中国崛起已不是“会不会”的问题，而是必然。\n为什么在风云变幻的国际形势下，中国的发展道路行得通、有生命力、有效率？\n显然，无论情愿与否，外界观察者都已经不可能回避中国道路的合理性、正确性、必然性。\n对于一个发展中大国而言，选择正确的道路，关系根本、牵动全局。因而只有聚焦“道路”，人们才能真正把握解密中国奇迹之门的那把钥匙。\n(四)\n加纳前总统罗林斯曾将自己的办公地设在一座紧挨大西洋的石堡。这座石堡在历史上被欧洲人用于运送奴隶，罗林斯选择此地是为了永不忘记“屈辱的历史”，带领国家奋发图强。\n然而，这样一位心怀梦想的领导人也曾有过疑虑：“我们的民众似乎缺少一种理性精神，好像这种精神已经被殖民主义阉割了，所以很多事情就很难做。”\n一个后发国家如何在激烈的国际竞争中改变自身命运，实现赶超？这个命题是包括中国在内的一大批发展中国家所共同面临的历史挑战。\n而罗林斯所言“理性精神”，正是后发国家在探索适合自身的发展道路时必不可少的。\n马克思说：“人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。”\n发展中国家的探索不是在历史的真空中进行。经济全球化逐步改变了世界图景，但是整个国际秩序的主导权却还是被西方国家牢牢握在手中。尽管昔日殖民主义的老路已经走不通，但是作为现存国际体系的既得利益者，西方国家又怎会心甘情愿将优势地位拱手让人？\n“普世主义是西方对付非西方社会的意识形态。”美国政治学家萨缪尔·亨廷顿的这句名言讲得很坦率。\n回顾整个二战后世界史，西方国家按照自己意愿改造世界的行动贯穿始终。在这样的国际秩序中，很多发展中国家在探索自身发展道路时，首先要面对如何处理来自西方的“万能药方”问题。\n几年前，一家非洲电视台的民调显示，该国民众最关心的问题，第一是就业，第二是治安，而该国议会反复讨论的“中心议题”却是只有不到2%的人所关心的“宪政改革”。\n百里不同风，千里不同俗。\n任何一个国家的道路，都应由这个国家的历史传承、文化传统、经济社会发展水平来决定，由这个国家的人民来决定。\n无本之木岂有长生挺茂之理。不顾国情照抄照搬别国的制度模式，到头来很可能画虎不成反类犬，不仅无法解决实际问题，而且会因水土不服而生出祸端。\n(五)\n从来就没有什么救世主，中国的事情只能靠我们自己。这是中国从自身历史中得到的深刻领悟。\n近代以来，急于救国的中国人尝试了各种主义和思潮，却都没能解决中国的前途和命运问题。最终，饱经磨难的中国人民选择了中国共产党，选择了社会主义，通过艰苦卓绝的革命斗争，才彻底推翻了三座大山，开启振兴中华的征程。\n改革开放前夕，刚刚从“文革”十年动乱中走出的中国百废待兴。一个依旧吃不饱饭的落后大国如何才能找到一条实现跨越式发展的正确道路，成为摆在当时所有中国人面前的时代命题。\n苦苦求索的过程中，中国从来没有指望完全依靠别人来实现自己的发展梦想，没有去拄着别人的拐棍走路。\n正如邓小平所强调：“特别是像我们这样第三世界的发展中国家，没有民族自尊心，不珍惜自己民族的独立，国家是立不起来的。”\n只有扎根本国土壤、汲取充沛养分的制度，才最可靠、也最管用。经过不懈探索和大胆实践，中国找到了自己的发展道路。\n实践是检验真理的唯一标准\n。以发展生产力为根本，发挥政府和市场的良性互动作用，以改善老百姓生活为政府首要目标，渐进实施改革，全方位对外开放……基于国情世情、切实可行的治国方略，带来国家实力的增强、人民生活水平的提高、国际影响力的上升，雄辩地\n证明只有中国特色社会主义能够引领中国发展进步、实现人民福祉，坚定不移走这条道路、与时俱进拓展这条道路，必将引领中国走向更加光明的未来\n。\n(六)\n如果以西方国家近几年走过的“动荡岁月”作为参照系，中国的稳步前行就更显珍贵。\n本世纪的最初几年，美国著名新闻评论家法利德·扎卡利亚热衷于向读者宣告，美国享有自罗马帝国以来未曾见过的“全方位单极地位”优势。仅仅十年之后，他就将视线转向“后美国的世界”以及“其余国家的崛起”。促成扎卡利亚重新审视这个世界的，不只是“其余国家的崛起”，也源于西方世界自身体制机制弊端的集中暴露。\n首先，人民形式上有权、实际上无权导致选举前后两重天，民主已被“格式化”。\n当代西方著名理论家罗伯特·道尔认为：“民主最关键的特征是政府对其公民的偏好持续的回应性。”然而，在一些西方国家，对一人一票的膜拜已经取代了对于民意的真正尊重。\n在福利制度上已经高枕无忧躺了几十年的欧洲，终于有人担忧“历届政府只管点菜不管埋单”的问题。政治家受困于选票，无力推行真正有利国家长远利益的改革。哈贝马斯被认为是当今欧洲最重要的思想家，欧债危机不断蔓延之际，这位年过八旬的哲学家挺身而出，猛烈抨击欧洲政客和官僚“毫无信念”，只是担心失去自己的权势，而欧洲的民众却变成了无力的旁观者。\n英国自民党在上届大选之前信誓旦旦，许诺削减甚至免除英国高等教育学费，但与保守党组成联合政府后，却迫于财政压力一再食言。英国民意机构调查显示，只有18%的英国民众相信政客所说的话，而随着政客逃税、欺诈行为的增加，59%的民众质疑政客的道德水准。\n近几年来，“占领运动”在西方世界刮起旋风，表明汹涌的民意正在寻找选举机器以外的有效表达。\n普林斯顿大学教授威斯特在演讲中呼吁：“不可能将解决华尔街的贪婪问题转换为提出一两个具体要求。我们现在要谈的是一种民主的觉醒。”\n其次，盲目追求选票，导致政治与金钱的结盟变得更加坚不可摧。\n美国媒体披露，美国富豪借非营利组织捐献“黑金”操控政治，2010到2012年选举周期中，“黑金”数额高达3.1亿美元。而今年的中期选举，相关开支更是有可能达到10亿美元。就连民主党参议院竞选委员会主席贝内特都表示，广告数量如此庞大，加上选民不知道谁为广告埋单，可能会导致选民在选举日之前，就丧失了投票欲望。\n美国斯坦福大学教授劳伦斯·莱辛格把专著《失落的共和》的副标题定为“金钱如何腐化了国会，以及一个停止它的方案”，而诺贝尔经济学奖得主斯蒂格利茨则更进一步，将林肯的名句“民有、民治、民享”改成了“1%所有、1%治理、1%享用”。美国总统奥巴马坦承：“竞选需要电视媒体和广告，这就需要钱，去弄钱的过程就是一个产生腐败影响的过程，拿了钱，就要照顾供钱者的利益。”\n再次，党争纷沓、相互倾轧导致整个政坛相互掣肘、内耗严重。\n今年早先时候，一款智能手机应用程序在美国走红，使用者通过扫描商品的条码就能从程序中得知该产品生产商的政治倾向。结果显示，桂格燕麦公司平均78.5%的钱投给了共和党，星巴克公司80.75%的钱给了民主党。\n该款软件走红无疑反映了美国社会政治“极化”之风愈吹愈烈的苦涩现实。事实上，早在该应用程序问世前，美国民主党前参议员拉斯·范戈尔德已经做出预测称，按照美国两极分化的速度，两党人士不久就会要求消费品反映他们的政治立场——美国将会有“共和党”牌牙膏和“民主党”牌牙膏。\n在美国布鲁金斯学会高级研究员托马斯·曼看来，始自国会山政治精英的政治极化，已经蔓延到民众中，而民众的政治极化又会反作用于国会，固化两党分歧，这种从上到下向两极偏离的趋势会在美国社会内部催生彼此之间不能理解、无法交流的“部落文化”，给美国的政治体制造成巨大负面效应。\n政党极化同“制衡体制”两相叠加，又进一步弱化国家能力。从财政悬崖到政府关门，再到本届国会被评为“最低效国会”，华盛顿频频上演政治闹剧。\n难怪西方政治学界近来流行“有否决权的玩家”理论。\n事实表明，在一个政治体系中，如果有否决权的玩家很多，就没法做决策，群龙无首、一盘散沙的情况随之出现。\n凡此种种不难看出，\n“西方民主还真是个问题”，这种观感早已不仅是美国前总统国家安全事务助理布热津斯基的个人判断\n。难以找到解决自身弊端的勇气与智慧，西方又怎能继续在自封的神位上安坐？\n(七)\n古罗马哲学家塞内加曾经说过：“有准备的人遇到机会，幸运就会降临。”\n没有人相信“持续增长是一种主要依靠运气的随机现象”。世界银行增长与发展委员会的报告认为，“快速、持续的经济增长不是自发产生的，它需要一个国家政治领导人的长期承诺，这个承诺需要以耐心、坚持和现实主义来实现”。\n未来学家约翰·奈斯比特在《中国大趋势》一书中分析了中国成功的要素，其中最重要的就是“国家的长远目标通过自上而下与自下而上的程序形成，政府制定优先政策和优先发展重点，而人民各尽其责，在保持和谐与秩序的同时允许多样性的存在”。\n据报道，德国前总理施罗德参加上海磁悬浮列车的启用仪式时，媒体问他为什么德国西门子公司生产的列车，最终由中国而不是德国购买并投入使用。施罗德答道：“因为德国修建这样的项目有太多争议……还有许多问题需要顾及。”意大利著名学者纳波利奥尼评论说，中国则不同，中国由政府决策，如果有需要，那么就修建。在中国，政府代表人民的利益，为人民服务。\n美国学者斯蒂芬·李柏在《红色警报》一书中指出：“中国领导层能够制定长远的国家发展规划，并按部就班地把计划付诸实施，这是西方国家做不到的。”\n美国有线电视新闻网前驻华首席记者齐迈克曾感慨地说，中国只用了30年的时间就把英国和美国在工业革命时期需要100年才能完成的使命完成了，极大地改善了中国人民的生活，仅凭这一点就应当“给中国共产党打一个高分”。\n美国学者傅高义从另一个角度看到：“中国的确做了很多事情，做得不错。虽然中国的做法不能完全照搬，但也有值得美国学习的地方。”\n(八)\n历史条件的多样性，决定了各国选择发展道路的多样性。\n人类历史上，没有一个民族、没有一个国家可以通过依赖外部力量、跟在他人后面亦步亦趋实现强大和振兴。\n那样做的结果，不是必然遭遇失败，就是必然成为他人的附庸。\n打破照搬照抄的冲动，从实际出发探寻自己的道路，这是智者的选择。\n在德国杜伊斯堡大学东亚研究所所长托马斯·海贝勒看来，这是中国共产党成功的秘诀。\n对世界而言，中国道路取得的成功无疑是振奋人心的。这不仅意味着一个发展中大国崛起给世界创造无限发展机遇，而且充分证明了一个道理：各国都能找到适合自己的发展道路，所谓“终极模式”根本就不存在。\n出自加纳前总统罗林斯的一段话，恰是对中国启示的精辟阐释：“西方人总是给你规定一个模式，只能照搬；但你们的邓小平说，千万不要照搬我们的模式，而是要实事求是。有几千年文明史的国家才能讲出这样的话，这是一种西方永远不及的智慧。”\n万物生于天地之间，其理不可以一概。天下将兴，其积必有其源。\n站立在960万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，拥有13亿中国人民聚合的磅礴之力，中国走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。\n中国信心，根深源远，坚定不移。\n中国道路，承载梦想，走向辉煌。\n《人民日报》( 2014年09月30日03版)\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}