{
    "title": "中国教育报：院士教书匠——追记南开大学教授申泮文-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2017/07/10/000338061.shtml",
    "publish_time": "2017-07-10",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n中国教育报：院士教书匠——追记南开大学教授申泮文\n发稿 09:37\n去南开大学化学楼，要爬一段不小的坡，踏上两进台阶，才能到达一楼。申泮文院士简朴的灵堂就设在这里。这几天，数不清的学子从海内外集聚而来，爬坡，拾级而上，鞠躬、送别。\n就是这段坡，老先生90多岁时还沿坡骑车冲下去，享受它带来的加速度，有少年般的顽皮和开心。“上坡不下车，下坡不捏闸”，他自己的总结，颇为自得。\n老车尚在，故人已去。2017年7月8日，我国当代无机化学学科的奠基人之一、著名教育家、“土货南开”代表人物申泮文院士遗体告别仪式在天津第一殡仪馆举行。\n80岁还在发力的事业\n101岁的人生履历，申泮文有一点跟别人不一样：从80岁开始，还陆续获得了3次国家级优秀教学成果奖。这个奖4年一评，跨越12年。80岁，本该颐养天年。\n2005年，申泮文彼时快90岁了，还跑到北京，接受20分钟的答辩，为了一项教学成果参评——“深化化学课程体系改革，创建‘化学概论’精品课程”。\n这位我国当代无机化学学科的奠基人之一，生前给自己的职业做了个排序：首先是教育家，再是翻译家，最后才是科学家。如果非要选择一样，宁愿做一名教育家。\n对于时下高校重视科研、轻教学的风气，申泮文不无忧虑：“教育界自从大量开展科技研究，风气就慢慢变了。评定教师的水平都要靠论文，不把教学摆到主要位置。不只我们南开，很多高等院校都这样子了。”为了有更多时间搞科研，化学系一年级的基础化学课从原来的120课时压缩为50课时，“这是不对的。”申泮文直言。\n南开老校长张伯苓的教育思想深深地影响了申泮文。他读大学时，张伯苓就十分重视请有名望的教授教基础课，“普通化学杨石先教授，高等数学姜立夫教授，普通物理王恒守、祈开智教授”，这个“豪华名单”是申泮文读大一时几门主课的任课教师，“这都是我终生引以为荣的，是他们把我引入了科学之宫的大门”。\n脚踩千层底布鞋，蹬着这辆老式28自行车，90多岁的申泮文还坚持给本科生上课，是南开园里的动人一景。100岁的人生，有近70年站在讲台上，他也创造了一个纪录——是中国执教时间最长的化学老师。\n“他讲课声音特别宏亮，200多人的大课，都不用话筒。”他的学生、南开大学材料学院教师李姝说，申先生上课风趣幽默、激情四溢，能把生涩的化学知识通俗易懂地讲出来，充分调动学生兴趣，“他可严格了，化学题要做对，错字也给你挑出来”。\n夏季的一天，恰巧在申泮文给本科生上课的时间，突然白昼如夜，暴雨瓢泼，“很多同学都没能赶来上课，天气太糟糕了”，当年的学生马长青回忆，上课之前，申泮文出现在教室门口，手里握把雨伞，半个身子湿透，额头的雨水顺着皱纹不停地滴落下来，那一刻，掌声如雷。\n一个人的力量毕竟有限。申泮文有意识地物色教学苗子，他向学校打报告，申请留校名额，从在校研究生里选拔好苗子，重点培养教学骨干。李姝硕士研究生一年级被选拔留校，先做3件事：听课、修改作业、答疑，“不做这3件事，没法了解学生，申先生按照以前培养助教的模式在培养我”。在申泮文看来，在教学方面，与其从国外引进一个博士，不了解教学实际，不如自己培养“土货”。\n人老易守旧，但申泮文在教学改革表现出的创新意识和锐气让人惊讶。上世纪80年代，申泮文出国访问时，敏锐地意识到计算机对辅助化学实验教学的优势。1993年，申泮文花了一个月的工资，买了一台286计算机，学习WPS、写讲义。\n有一天，他把助手车云霞叫过去：“你别搞你的实验化学了，我给你个新命题：能不能把化学元素周期表变到电脑里？变成电子教科书？”车云霞叫苦：“我哪里会电脑？”申泮文说：“你看我都80多岁了，还在学WPS，你怎么就不可以？”\n车云霞被逼着学计算机、编软件。那时没有几个人会计算机，开发软件又费时、费力，没有多少老师愿意参与。申泮文提出，教师的力量组织不起来，就利用学生的力量，组织成立了后来鼎鼎大名的南开大学化学软件学会。师生们窝在一间实验机房里，起初只有3台机器。\n枯燥的化学基础知识怎么变成软件？比如，sp3杂化轨道怎么才能画出来？申泮文吹了4个气球，变成四面体，代表水分子4个方向的运动轨道，用气球模型来示意。“很多知识点都是在申先生自制的模型里找到思路的。”车云霞说。\n3年时间、师生30多人的人力，《化学元素周期系》教科书软件开发完成，以元素周期表为主菜单，将各种元素结构通过三维动画进行生动演示，教学内容丰富活泼。它不但是中国第一部多媒体教科书，在国际上也是一部创新之作。\n申泮文的改革不止于此。他发现国外大学一年级的化学课程，都是General Chemistry(化学概论)，而我国却是“无机化学”，再以前都叫“普通化学”。General跟普通是什么关系呢？\n经过大量分析，申泮文认为，把General Chemistry译为“普通化学”是个“失误”，应该改为“概论”或者“导论”，即包括无机化学、有机化学、分析化学、物理化学，而不仅仅只是无机化学。\n申泮文改变现有化学教学计划的主张得罪了不少同行。车云霞回忆：“有一次在教指委的会上，他说，大学一开始就学无机化学，是当时我们几个老先生定的，当时视野有局限。我们做错了，我的同龄人没几个在世的了，我再不说，就晚了，我必须承担这个责任。”说完，申泮文给大家深深鞠了一躬。\n“爱国教育不是额外工作”\n爱南开，爱国家，“爱国主义教育出英才”，对申泮文来说，这是一生经历所得。\n“七七事变”爆发后，申泮文亲眼目睹了南开大学、南开中学校园在日军的轰炸下变为火海。校园被毁，学生只能自谋出路。申泮文投笔从戎，亲历了淞沪会战。1938年2月，他随长沙临时大学湘黔滇旅行团经68天、行程1671公里到达昆明，入西南联合大学继续学习。\n多难兴邦。从抗战爆发到昆明复学，这段时间的苦难对申泮文来说是脱胎换骨般的教育、培养和锻炼，“国破校亡加深了我‘国家兴亡，匹夫有责’的信念，深厚了我爱祖国、爱人民、爱事业的丰富感情”。\n100岁的超长人生，也经历了超多的磨砺和传奇。申泮文毕业后曾在一个航空油料的研究单位工作。新中国成立后，他辗转回到南开大学任教。1959年，主动援建山西大学，在山西度过了整整20年。那段时间正值“四清”政治运动，富有戏剧性的是，学校在批判“申家村”反动集团时，外面大喇叭里却广播：申泮文当选第三届全国人大代表。究竟是褒还是贬呢？\n此生多传奇，爱国心不改。他把自己的经历总结成一个公式：“事业的成就＝教育+勤奋+机遇+奉献，而灵魂是祖国”，他经常说，“开展爱国主义教育是教师的责任，而不是额外工作”。\n在南开大学微信公众号里，一名校友这样留言悼念：“留给我印象最深的是申老的爱国爱校。20多年前，我读本科，每年9月新生入学时，都会看到一位儒雅的先生，推着自行车，驮着自制的展牌，在大中路边宣传南开抗日的光辉岁月，讲述南开的美丽校园被日本侵略者炸毁的辛酸历史。那段难忘的回忆赋予了南开人一份特殊的情怀。致敬申先生，您是南开精神的传承者。”\n每年新生入学，南开大学的很多院系都邀请他作“铸我南开魂”系列校史讲座，对于这样的邀请，申泮文从不拒绝：“爱国主义教育是育人的根本，是我们教师最崇高的责任。”\n在申泮文的生命中，有两个至关重要的主题词，一个是“化学”，另一个是“爱国”。申泮文常说：“要问我时间都去哪儿了，我一生的时间就干了这两件事！”\n“土货南开”代表人物\n申泮文亲手绘制的一张地图，曾让化学家、南开老校长杨石先叹息和动容。\n1974年，申泮文被造反派逼着走下讲台，只好把精力放在腐植酸的研究上。山西省是一个煤炭大省，各县都有小煤矿。在煤露头的地方，粉末状的煤被空气、水氧化出腐植酸基后，变成黑糊状，这就是腐植酸。植物、木头等腐烂都会产生腐植酸，但是山西的风化煤腐植酸浓度高、含量高。\n因为没课可上，没人管他的工作，申泮文就开始研究太原附近有哪些腐植酸的资源。那时，山西大学招收了工农兵学员，申泮文就带着学生一个县一个县地走，一个公社一个公社地调查，并创造了风化煤腐植酸的简易提纯法，可以用作农肥，并将之手把手教给农民。南开大学退休教授车云霞就是其中一名学生，后来从他的学生到做他的助手，跟随申泮文45年。\n“我现在回想起来，申先生是个有心之人，看事情总比我们多看几年。”车云霞说，申泮文自己绘制了一张山西地图，每走一处就做个标记，统计哪些县、社队有腐植酸资源，是高钙镁、低钙镁还是柴皮炭，分门别类，用不同记号画在地图上，画成了《山西省风化煤腐植酸资源分布图》。这张图对山西出口腐植酸挣外汇起到关键作用，当时两个社办企业在两年就挣了45万美元的外汇！\n1978年，杨石先受邀去山西参观大寨，顺便看望了申泮文，申泮文都没发现他注意到了挂在墙上的那张地图。\n回到天津，杨石先对南开元素所的老师们感慨：“你们看看！申泮文在山西做了什么工作，这不是他教书的分内事，是他自己要干的！”\n张伯苓在创办南开时，深感“已往大学之教育，大半‘洋货’也”，提出南开发展的基本方针是“土货化”，即“以中国历史、中国社会为学术背景，以解决中国问题为教育目标的大学”。\n申泮文就是“土货南开”的代表人物，这位没有出国留学、没有博士学位的中科院院士，在化学领域创造了多项第一：编写出我国化学界第一部中文教材；第一个引入美国科技出版物；研制出我国第一代镍氢电池；第一个在化学教学中应用计算机技术；主持完成我国第一部多媒体化学教科书软件；最早开展金属氢化物化学研究。\n他的学生李姝说：“申先生有一点跟从国外回来的学者不一样，他的研究很杂，不是专注某个领域和某个方向，而是为国家经济发展紧密结合、为生产一线服务。比如，他研究过电视机荧光材料、永磁合金等。”\n为什么他能创造那么多“第一个”？南开大学材料学院教授高学平记得，2009年，来自新疆师范大学的栗智学成毕业，大家为他举行一个小型的欢送会。申泮文对在座的弟子们说：“什么是创新？就是要领先一步，走在别人前面。”\n“他跟我们不一样，已经不太关注具体某个实验，而是关注整个学科的发展，出发点高多了。”高学平举例说，申泮文意识到计算机对化学研究的重要性，就从国外引进言天英等人才，组建了分子科学计算中心，推动化学从实验化学转为严密化学。\n实验、理论、计算，申泮文用活了拉动化学学科发展的这三驾马车。他常说，过去的化学家是靠碰，今后的化学不能这样，得有自己的理论，要不数学家老瞧不起我们。可以通过计算算出原子的能量、状态，在什么条件下能够合成，如果可行，就去实验，如果此路不通，就不浪费时间。\n“很多想法，比如成立分子科学计算中心、申报化学教学改革的国家体制改革试点项目，都是他在病床上一点点促成的。”车云霞说，申先生没出过国，是我们国家自己培养的，但他的求新求变、他对科学的敏锐一点也不逊色于留过洋的人。\n“潮”老头的另一面\n申泮文一生的奖励颇多，在长长的单子里，有两个“第二”。\n第一个“第二”，是1986年，申泮文和另一位老先生合作的一本化学指导用书，获得教育部优秀教材奖一等奖，申泮文完成了书中的大部分内容，署名时却坚持署第二作者。\n还有一个“第二”，是有一年评选国家级优秀教学成果奖，申泮文和一名年轻教师申报的项目都很精彩，评奖委员会有点儿为难。申泮文说了句：“那个项目有20多所高校的老师参与，我让了吧。”\n“对他，是很自然的事，没什么名利心，现在的人也许无法理解。”车云霞说。\n生活中，申泮文自称是个“广东厨子”。学生们都有印象，申泮文经常裤子上带着油点子就来上课，不在意穿着，但讲究美食。长孙申平说：“爷爷特别喜欢煲汤，一个星期总会吃上几次排骨汤面。厨艺非常了得，汽锅鸡、酸猪脚、红烧牛尾……都是他的拿手菜，爸爸、姑姑、我都会做这些菜，但是跟爷爷做的相比，味道总是差那么一点。”申泮文还喜欢给学生传授做菜秘诀：“牛肉怎么才能炖得烂？放几颗山里红。”\n这是个很“潮”的老头，有什么新鲜玩意儿都喜欢尝试。有一次，李正名院士的助手问李姝，南开BBS里活跃着一个账号是申泮文，是他开的吗？李姝想也没想：不可能！可回来一问，真是他！80岁学电脑、91岁开博客，用着iPhone6，会微信视频，他喜欢“新”的，正如他对化学的理解：“没有一门科学能像化学这样创造出新的物质，所以化学是一个创造新世界的科学。”\n可老先生也有金刚怒目的时候。申平回忆说，爷爷平时对我们比较宽松，但在做人方面极为严厉。有一次，来了一个磨刀师傅，他和表哥淘气，把磨刀石给摔断了。爷爷带着他们登门道歉，赔了对方50元，那可是上世纪80年代。\n锐意改革，有些主张有时并不能为别人所接受。40多年来，车云霞对老师的刚正不阿感触颇深，“别人不敢说的他敢说，别人不敢做的他敢做”。\n南开园里，忙着招呼各方悼念人士的车云霞，突然被一个远道而来的女士抱住，一言不发，两个人紧紧抱住，共同怀念一个人。\n“我能理解她，一生受益于申先生的学生特别多。”车云霞深有感触地说。(本报记者赵秀红)\n本报天津7月8日电\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/26/26/262667_009029.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "中国教育报 2017年7月9日1版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}