{
    "title": "为中华民族走向复兴点赞——庆祝中华人民共和国成立65周年-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/09/29/000203116.shtml",
    "publish_time": "2014-09-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n为中华民族走向复兴点赞——庆祝中华人民共和国成立65周年\n发稿 11:03\n张海鹏\n1949年10月1日，毛泽东同志在天安门城楼上宣布中华人民共和国中央人民政府成立。中华人民共和国的成立，是一个令无数中国人极为兴奋的翻天覆地的大事件。经过65年沧桑巨变，人们看得更加清楚，中华人民共和国的成立开启了实现中华民族伟大复兴中国梦的新征程，是一个永远值得中国人庆祝和纪念的大事件。\n近代中国：为中华民族伟大复兴而艰辛奋斗\n回首1840年以来的中国近代历史，我们对中华儿女为实现中华民族伟大复兴中国梦而进行的艰苦卓绝的奋斗感慨万千。\n1840年，资本主义强国英国借口通商，使用鸦片和大炮把一场侵略战争强加于中国头上。清朝的中国，度过了康雍乾时期后，封建王朝体制走上了下坡路，闭关锁国、自居天下、武备不兴，对欧洲史无前例的工业革命和资本主义生产方式大发展毫无察觉，也完全没有准备与外国打仗。在这场不期而遇的鸦片战争中，清王朝被逼签下城下之盟。此后，欧美列强一再前来试剑，清王朝一再被逼签订不平等条约，中国逐步从封建社会变成了半殖民地半封建社会。中国的沉沦到八国联军侵略前后到了谷底。\n今年是甲午战争120周年，又是第一次世界大战爆发100周年。今年还是日本侵略者发动卢沟桥事变77周年，又是1944年日本发动侵略中国最疯狂的战役——豫湘桂战役70周年，明年就是世界反法西斯战争和中国人民抗日战争胜利70周年。回顾这几个历史节点，看看中华民族在历史前进的道路上是如何艰辛、为实现中华民族伟大复兴的奋斗是如何不易，可以给今天的人们敲响警钟。\n中国在甲午战争中失败，是一个惨痛的历史教训。此前，中国是败于欧美列强，甲午战争则是败于后起的资本主义国家东邻日本。从中国自身来总结，我们只能得出这样一个结论：中国当时无论在生产力发展上还是在政治制度上，确实落后了。落后就国力不强，不可能搞好国防建设、扎好国家篱笆、做好战争准备。面对外来侵略，中国只能左遮右挡、穷于应付，最后不得不以割地赔款来息事宁人，甚至面对列强瓜分、面对列强在紫禁城大门口驻军，也无可奈何。\n甲午战争失败给中国世纪性的打击，也促使中国世纪性的觉醒。1894年11月，正是平壤战败和黄海海战战败后，中国革命的先行者孙中山在美国夏威夷成立兴中会，提出推翻清朝的主张，在中国近代史上第一次发出了“振兴中华”的号召。康有为领导的戊戌维新也从反对签订《马关条约》开始。严复在天津的报纸上发表《救亡决论》文章，第一次发出“救亡”呐喊。从此，“救亡”成为所有爱国者的口号。革命和维新两股力量成为甲午战争以后推动中国变革的主要力量。这可以说是中国旧民主主义革命的真正开端，也是中华民族复兴愿望的最早呐喊。\n中华民族的世纪性觉醒还表现在开始有意识地向西方学习。甲午战争以前，中国人对东邻日本是瞧不起的。但由于甲午战败的刺激，1896年，第一批13名留学生去了日本。1905年日本战胜俄国，中国知识分子深感意外，这一年涌到日本的中国留学生一下子达到8000至10000人。这些年轻的留学生放下身段，要去看看日本是怎样自强的，日本是怎样学习西方的，中国可以从中学到些什么。马克思主义理论最初也是留日学生带回中国的。在学习中，中国的先进分子开始形成复兴中华民族的强烈愿望。在这种强烈愿望推动下，辛亥革命爆发了，清王朝的统治被推翻了，中华民国建立了。\n1914年第一次世界大战爆发的时候，中国正处于北洋军阀统治的民国初期。日本乘甲午战胜和八国联军之役，再次掀起侵略中国的高潮。1915年1月，日本向中国提出全面控制中国的“二十一条”，迫使袁世凯政府签订所谓《民四条约》。同时，又借口对德宣战，出兵山东，占领济南和胶济铁路、青岛。中国也是对德宣战国，试图收回德国在山东的势力范围和以青岛为中心的胶州湾租借地。但是，弱国无外交。一战结束后，在巴黎和会上中国要求收回青岛的呼声不被采纳，帝国主义列强却支持日本占领青岛。这是引起1919年五四运动的主要原因。中国人发出了“强权战胜公理”的愤懑之声，“外争国权，内惩国贼”“收回青岛”成为当年中国人反抗强权的主要口号。正是在这种强大的反帝声势下，中国外交代表顾维钧拒绝在巴黎和约上签字。这是中国人第一次对帝国主义强盗逻辑在国际场合表达否定的意志。\n今年是卢沟桥事变77周年。1937年7月7日，日本军国主义发动卢沟桥事变，开始全面侵略中国。日本人一开始就狂妄叫嚣“三个月内灭亡中国”，虽然未能得逞，但很快就占领中国首都南京，并在南京制造了惨绝人寰的大屠杀，30万生灵惨遭杀戮。这是世界近代战争史上罕见的暴行！但是，中华民族没有被强敌吓倒，中国人民抗击强敌的意志空前坚定起来。这是日本帝国主义没有估计到的。在中国共产党推动下，国共两党和其他党派、政治势力组成抗日民族统一战线，发动并坚持了全民族的抗日战争。\n1944年，日本在中国发动所谓“一号作战”，又称豫湘桂战役，企图打通中国大陆交通线。这是日本在中国战场上发动的最后一次大规模攻势作战，由于战线过长，战略目的未能达到。豫湘桂战役虽然拖住了日本，耗尽了它的军力，但也暴露了国民党正面战场的软弱。国民党军队数十万人几个月内大溃败，丢掉100多座城市，20多万平方公里国土沦陷。1944年，德日法西斯失败的命运已经不可挽回，世界反法西斯联盟胜利的趋势已经非常明显。在这种形势下出现豫湘桂战役大溃败，给中国大后方人民造成了强大心理冲击，对国民政府的信任降到最低点，大后方知识分子、工商界人士的态度明显倾向中国共产党一边。这是中国共产党在抗战胜利后短短数年间取得全国胜利的重要民意基础。\n在这场艰苦无比的抗日战争中，中国国民党领导的正面战场，中国共产党领导的敌后战场，在抗日的大目标下进行了有力的战略大配合，把中华民族神圣的抗战坚持到了最后，在世界反法西斯联盟的支持下，终于在1945年取得了最后胜利。抗日战争是近代以来中国反抗外敌入侵第一次取得完全胜利的民族解放战争。至此，经过百年的艰辛奋斗，在经历世所罕见的民族屈辱和苦难后，中华民族终于迎来了走向复兴的历史转折点。\n现代中国：走上中华民族伟大复兴康庄大道\n抗日战争胜利后，走什么道路的问题摆在了中国面前。是走国民党主张的资本主义道路，还是走共产党主张的社会主义道路？历史需要作出选择，历史也作出了选择。中国为什么要走社会主义道路而不走资本主义道路？答案很简单：这是近代中国历史发展的必然结果。\n中国共产党1921年成立后，逐渐主导了中国革命的方向。以毛泽东同志为代表的中国共产党人对中国的前进方向作了明确阐述：中国反帝反封建的资产阶级民主主义革命必须由无产阶级领导，中国革命的前途是社会主义和共产主义。为了走向社会主义，第一步是实行新民主主义，第二步是实行社会主义。抗战胜利后，国民党政府悍然发动以消灭中国共产党为目的的内战，完全失去人心，落得彻底失败。这个结局使中国共产党成为推动中国社会前进的主导力量。这就决定了中华人民共和国的成立以及走上社会主义道路的历史必然性。对于这一重大历史事件，当时的绝大多数中国人是衷心拥护、欢欣鼓舞的。\n65年来，中国在社会主义道路上没有停止前进的步伐。新中国成立初期，面对政权巩固严峻考验，面对国民经济恢复难题，面对抗美援朝复杂形势，我国还是实施了第一个五年计划，启动了156个大型建设项目，其投入超过旧中国自洋务运动以来的所有国家投入，不仅初步奠定了社会主义中国的工业化基础，也标志着大规模现代化建设的真正开端。\n走社会主义道路要靠制度来保证。新中国成立初期，社会主义经济制度主要是借鉴苏联，实行计划经济和国有制。在借鉴过程中，毛泽东同志等领导人结合中国实际提出了自己的主张。毛泽东同志的《关于正确处理人民内部矛盾的问题》和《论十大关系》，是探索中国式社会主义道路的经验总结，反映了那个时期我们党在中国实践社会主义的理论思考。探索中也犯过错误，交过学费。正反两方面的经验，都加深了党和人民对中国走社会主义道路的认识，坚定了继续在社会主义道路上前进的信心。\n社会主义政治制度是保证走社会主义道路的基础。1954年，第一届全国人民代表大会通过的《中华人民共和国宪法》，从宏观层面确定了中国社会主义政治制度的大方向。人民代表大会制度本质上不同于西方的议会制度，体现了前所未有的人民民主。工人、农民出身的代表与国家领导人一起讨论国家大事，这在中外历史上不曾有过先例。在人民政治协商制度下，各党派和无党派人士等就国家事务进行政治协商。这两种政治制度设计，真正把民主贯彻到国家政治生活的各个方面。改革开放前，国家政治生活中也出现过一些失误，主要是阶级斗争扩大化，甚至出现了“文化大革命”那样的错误。这些经验与教训，使我们进一步深刻认识到社会主义时期政治体制改革的必要性。\n改革开放后30多年，中国继续在社会主义道路上大踏步前进。这个时期我们党对什么是社会主义、怎样建设社会主义问题的认识有了实质性进步，进步的主要标志是提出了中国特色社会主义概念。这个概念是对中国现阶段实行的社会主义性质的准确判断，既坚持了科学社会主义的基本原则，又结合了中国的具体实际。提出中国特色社会主义这一概念的理论前提是，中国的社会主义尚处在社会主义初级阶段。这是中国在社会主义道路探索中十分关键的实践总结和理论升华，是对科学社会主义理论的重要贡献。在这样一个实践总结和理论升华指导下，才有了“一个中心、两个基本点”，才有了“发展是硬道理”，才有了公有制为主体、多种所有制经济共同发展，才有了社会主义市场经济的理论和实践，等等。在此基础上，我国经济建设取得了举世瞩目的成就。\n改革开放后，政治体制改革与经济体制改革是同时进行的。在指导思想上结束以阶级斗争为纲，是政治体制改革得以启动的前提。政治体制改革是要巩固党的领导，而不是削弱党的领导；是要加强人民代表大会制度，而不是削弱这个制度；是要更好发挥人民政协的作用，而不是削弱这个作用。中国这么大，相当于整个欧洲，而且人口比欧洲多得多，政治体制改革必须既积极又稳妥，更好发挥全体人民坚持和发展中国特色社会主义的积极性、主动性、创造性。这些年，我国政治体制改革取得了积极成果。比如，人民政协的协商民主走上科学轨道，各民主党派、各人民团体、无党派人士等和中共共商国是，共同担起国家发展、社会进步的责任。在当代中国，执政党与参政党的关系，不是一党在台上、一党在台下的朝野关系，不是一党执政、一党痛骂的水火关系，而是共担责任的关系，是共同对历史负责的关系，是生死与共的关系。\n在中华民族伟大复兴的康庄大道上，我国不但在经济建设、政治建设上取得了伟大成就，而且在其他各个领域都取得了伟大成就，这一点是毋庸置疑的。为了使中华民族在复兴的大道上走得更顺、更稳，党和国家高度重视发展中出现的各种问题。目前在党内提出坚决反对“四风”，就是为了解决党风问题，解决贪污腐败问题，解决是当官做老爷还是全心全意为人民服务问题；在全社会提出培育和弘扬社会主义核心价值观，就是为了解决理想信念问题，解决义利失衡问题，解决诚信缺失、道德滑坡问题。可以说，我们在民族复兴过程中需要解决的问题还有很多，我们不应避讳这些问题。65年来，我们已经克服了前进道路上一个又一个困难，相信在党中央的坚强领导下，在实现中华民族伟大复兴最大愿景的激励下，前进中的难题一定会一个个地破解。\n未来中国：为世界作出更大贡献\n党的十八大闭幕后，习近平同志与中央政治局常委集体参观国家博物馆“复兴之路”展览时指出：“现在，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更有信心、有能力实现这个目标。”这清晰表达了我们党对实现中华民族伟大复兴目标的期待，反映了我们党对实现这一伟大目标的信心。\n关于中华民族伟大复兴的目标，习近平同志指出：“新中国成立60多年来特别是改革开放30多年来，中国走出了一条成功的发展道路，取得了举世瞩目的发展成就。中国对未来发展作出了战略部署，明确了奋斗目标，即到2020年实现国内生产总值和城乡居民人均收入比2010年翻一番，全面建成小康社会；到本世纪中叶建成富强民主文明和谐的社会主义现代化国家，实现中华民族伟大复兴。这是中华民族和中国人民的百年夙愿，也是中国为人类作出更大贡献的必要条件。”这也就是我们党提出的“两个一百年”奋斗目标。实现这个目标和中华民族伟大复兴中国梦，是中华人民共和国成立65年来党和人民的不懈追求。\n看看新中国成立65年后的今天，我们的确离中华民族伟大复兴的目标越来越近了。2013年，我国国内生产总值达到57万亿元，已经稳居世界第二，仅次于美国。1949年，我国国内生产总值只有466亿元，这个数字比不上今天一天的产值。1980年，我国国内生产总值只相当于美国的1/9。而根据国际著名经济组织的估计，到2030年，我国经济总量超过美国是没有悬念的。经济总量超过美国成为世界第一，是中华民族复兴的一个重要标志。到那时，我国在世界上的经济地位将大体上达到或超过历史上号称繁盛的汉唐时期和鸦片战争前的康雍乾时期。这对于13亿中国人来说，无疑是5000年历史上最好的时期。\n在新中国成立65周年之际，我们可以有把握地说，中华民族伟大复兴圆梦的时间越来越近了。能如此接近中华民族伟大复兴目标，是在中国共产党领导下、在全国各族人民努力下，通过走中国特色社会主义道路实现的，彰显的是马克思主义的真理性、社会主义的优越性。这是中国共产党人对于拥有5000年历史的中国所作出的一大突出贡献，将永远彪炳史册。今天，对于中国道路、中国模式、中国崛起、中国力量等，不仅中国人在广泛谈论，国际社会也是津津乐道。面对未来，我们更应坚定中国特色社会主义道路自信、理论自信、制度自信。\n回望近代历史上中华民族屈辱的历史，展望未来“两个一百年”时刻的光明前景，作为这个国家的一分子，我们应该对新中国成立65年来取得的伟大成就深感欣慰，对未来的发展前景满怀期待。我们相信，中国人为世界作出更大贡献的时代到来了。我们每一个人都应为此点赞、为此努力！\n(作者单位：中国社会科学院中国特色社会主义理论体系研究中心)\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《 人民日报 》（ 2014年09月29日   07 版）",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}