{
    "title": "人民政协报：鲁门弟子李霁野-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2014/03/03/000167882.shtml",
    "publish_time": "2014-03-03",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n人民政协报：鲁门弟子李霁野\n发稿 09:53\n十届全国政协委员;陈漱渝\n中国古人向往做“米寿”(88岁生日)，更向往做“茶寿”(108岁生日)。霁野师生于1904年4月6日，今年是他诞生110周年。年轻时医生预言他难以活到40岁，年老时又有医生预言他定能活到100岁，但这些预言都不灵验。他虽未能庆祝“茶寿”，但超过了“米寿”，仍属于“喜丧”。\n但单凭活得长还不足为“喜”。每个人要给人间留“喜”，除了年龄，更重要的还要有业绩。霁野师是诗人，写过语体诗，也写过格律诗。霁野师并不认为他的诗都好，但他要求自己确有真情实感时才动笔，决不为写诗而写诗。他尤喜好散文随笔，认为这种文体取材广泛，凡风俗人情、奇闻趣事、人物书籍均可以作为素材，在抒情中兼发议论，行文如跟友人炉边漫谈，倍感亲切。鲁迅说霁野师的小说感觉敏锐，“有时深而细，真如数着每一片叶的叶脉”(《“中国新文学大系”小说二集序》)，其实这也道出了霁野师散文创作的特色。我认为霁野师的《给少男少女》、《意大利访问记》都是散文随笔中的上乘之作，但目前文学评论界对这些作品研究还不充分。不过，霁野师事业的中心还是翻译，他“在国内外的译界赢得了很高的声誉”(《中国翻译家辞典》第343页，中国对外翻译出版公司1988年7月出版)。他翻译的《简·爱》、《难忘的一九一九》、《四季随笔》都拥有广泛的读者，产生了很大的影响。在《李霁野文集》九卷中，译著多达五卷，其他各卷中也都有涉及翻译的文字。\n霁野师有多方面的贡献，这无疑是令人敬重的。但可敬的人不一定可亲。如果学者、教授身上染上了“学者气”或“教授气”，成为一种端架子的怪物，那反倒可能拒人于千里之外。霁野师是一个有真性情的人，有人情味的人。他对花鸟昆虫都喜爱，都欣赏，能从中发现奇妙的美的境界。他喜欢旅游，写下了《江河抒情》、《罗马漫步》等散文佳作。年近八旬，他还揣着一颗童心翻译出囊括了不少爱情诗的抒情诗集《妙意曲》，真是“青春虽逝余情在，花谢花开仍动怀”(《题“妙意曲”》)。为了辅导孙子孙女阅读唐诗宋词，他专门编写了《唐人绝句启蒙》和《唐五代词》这两本普及性读物。小孙子喜欢玩冲锋枪，他利用1978年参加“外国文学研究规划会议”之机先到上海买，未买到又到广州去找。他在给妻子信中表示，如广州没有再到北京买！这就是可敬而又可亲的霁野师！爱心博大的霁野师！\n“爱心博大”当然不是仅表现在关爱家人。霁野师是全国政协第二届至第六届的委员，从1954年起即开始参政议政。他最关心的是民主和法制问题。1979年，他参加五届政协第三次会议，看到了我国政治生活的巨大变化。他在《民主—法制—科学》一文中指出：“创造历史的是人民群众，他们是历史的主人；领袖当然有历史的作用与功绩，但他只是人民的公仆。”“只有摆正了领袖与人民群众的关系，才是民主的基础，民主的起点。”“民主并不是孤立存在的，必须有法制做保障。”“没有民主，就谈不上法制，没有法制，也谈不上民主。”霁野师不仅写文章宣传民主和法制；而且以政协委员的身份推动社会主义民主和法制建设。霁野师是一个洁身自好的人，从不攀附权贵，但为了解决民众关心的迫切问题，他仍及时向上级反映社情民意。他有一位同乡晚辈，是一位小学教师叫李方炯，1958年的一天早上他负责升旗，因为天色微明，视力又不好，无意中将国旗升倒了，他当时发现，立即改正，但仍被人视为反革命行为，开除了公职，以致无法生活。1979年5月9日，霁野师给时任安徽省委书记的万里写了一封短信，并转呈了李方炯的申诉书，三个月后，李方炯21年的冤案就得到了平反，很快恢复了工作。1984年元旦，他又为《天津日报》写了一篇《元旦试笔》，建议在天津建成一个确有民族特色的独特文化新区，加上园林化的建筑群及我国特有的藏品，使天津能进入世界文化名城之列，而不要一窝蜂修建千篇一律的高楼大厦。当年2月12日，他将这篇文章的剪报寄给了时任天津市市长的李瑞环，以期引起市领导的重视。同年6月22日，时任全国政协主席的邓颖超到天津视察，亲切会见了霁野师。当年10月9日，霁野师将天津女师早期毕业生刘淑萱的一封信转呈邓大姐。刘是一位中学教师，她丈夫朱以书在“文革”中被迫害致疯，卧病13年后逝世，希望政协帮助她解决善后问题。同时霁野师又写信给刘淑萱，鼓励她整理出版丈夫的遗作，作为宽慰和忆念。为了协助故乡的亲友落实政策，他多次向安徽省政协和霍邱县政协反映情况。他还跟叶圣陶、冰心、徐伯昕等民进中央的领导人一起，联名提案制定教师法，确定教师节，如今这一提案已经得到了落实。我感到作为政协委员，霁野师始终充满着一种正义感和使命感，虽然无职无权，仍愿竭尽绵薄之力为民“鼓与呼”。\n霁野师一生中的最大幸事，就是作为文学团体未名社的成员得到鲁迅的关怀和培养。鲁迅培养文学青年，首先着眼的是那些“不阔气的作者”，即处于生存困境、具有底层意识的作者。他们当时虽然还不是“高楼的尖顶，或名园的美花”，但希望却正在这一面。在1925年9月至1930年9月的《鲁迅日记》中，关于未名社的记载多达340多条。在现存鲁迅书信中，致未名社成员的信函多达212封，其中致李霁野信有53封。仅从上述统计数字可反映出鲁迅精心浇灌文艺新苗的一侧面。\n李霁野先生有一篇回忆录，题为《鲁迅先生对文艺嫩苗的爱护与培育》。文中说：“鲁迅先生对未名社成员的翻译和创作，在看稿改稿，印刷出版，书面装帧，甚至代销委售方面，费去了大量的时间与精力。先生在看了译稿之后，在要斟酌修改的地方，总用小纸条夹记，当面和我们商量改定。”现在未名社的译稿《往星中》、《黑假面人》和《外套》都保存完好。为了印证霁野师的回忆，我特意调阅了《黑假面人》的译校原稿，的确页页都有鲁迅改动的笔迹，特别是人物译名，几乎都被改正了。比如，将“罗软饶”改为“罗连卓”，“玛锐俄”改为“玛里阿”，“沈卓”改为“山特罗”，“柯锐斯陶法路”改为“克里斯多发路”。有些不甚准确或不甚畅达之处鲁迅也逐一加以改正，如将“板油”改为“树脂”，“助手”改为“仆人”，“嘴”改为“腮帮”，“斑点”改为“斑痕”，“弃毁了”改为“弄颠倒错乱了”，“现在我的妻子失去了”改为“现在我失去了妻子”，等等。漏译之处鲁迅也作了补译，如增加了“以我们爱情的名，我恳求你，帮助我吧”。霁野师说，“他(鲁迅)看改我的译稿那种诚恳认真的态度，使我很受感动。”(《鲁迅先生和青年》)\n十分有趣的是，鲁迅不仅在写作上给予李霁野以切实帮助，还曾帮助李霁野当时的学生、后来的夫人刘文贞发表译作。1934年底，刘文贞翻译了英国约翰·布朗的一篇随笔《莱比和他的朋友》，霁野师托鲁迅推荐给《译文》发表。鲁迅1935年6月16日、7月22日、8月3日致李霁野信中，都谈到了此文刊出和付酬的情况。\n前文提到，霁野师是鲁迅扶持、奖掖的文学青年，霁野师对鲁迅的感念之情更是至深！未名社出版的第一本书就是鲁迅翻译的《出了象牙塔》。接着出版的还有鲁迅的译著《小约翰》，杂文集《坟》，回忆散文《朝花夕拾》。霁野师对鲁迅的敬爱，还表现在珍爱鲁迅手稿这种细小的事情上。鲁迅对自己的手稿并不在意，一般的报刊和出版社发表鲁迅文章之后也将原稿毁弃，以致流失到小贩手中用来包油条，但未名社却将鲁迅的文稿另抄副本付印，使《朝花夕拾》的手稿完好保存至今，实属不易。霁野师1936年4月从英国归来，第一件事就是到上海拜访鲁迅，留下了愉快难忘的印象；万没想到半年后鲁迅遽然去世，这次竟日长谈之后师生从此天人永隔。\n鲁迅去世之后，霁野师含着感激的热泪写了不少回忆、悼念的文章，散见于《李霁野文集》二卷所收的《纪念鲁迅先生》、《华诞集》、《旧怀集》。但最为集中、最具史料价值的无疑是《鲁迅先生与未名社》一书。这本书全是霁野师的亲见、亲闻、亲历，为研究中国现代社团史和文学史者所必读。在霁野师回忆鲁迅的文字中，流传最广、影响最大而又引起争议的有以下两段话。\n1956年8月25日，为纪念鲁迅逝世20周年，霁野师写了《鲁迅先生两次回北京》一文，回忆1929年5月鲁迅回北京探亲时，霁野师问鲁迅是否入了党。鲁迅说“并没有，不过他觉得马克思主义是最明快的哲学，许多以前认为很纠缠不清的问题，用马克思主义的观点一看，就明白了。”“不过鲁迅先生最讨厌空嚷嚷的，他多次说到，要建设真正的革命文学，必须先有实践的生活，必须脚踏实地地介绍些可供参考的文艺理论和作品。”我认为霁野师的上述回忆是可靠的，并没有拔高或神化鲁迅。这可以用鲁迅1928年7月22日致韦素园信来印证。鲁迅在这封信中写道：“以史底唯物论批评文艺的书，我也曾看了一点，以为那是极直捷爽快的，有许多昧暧难解的问题，都可以说明。但近来创造者一派，却主张一切都非依这史观来著作不可，自己又不懂，弄得一塌糊涂，但他们近来忽然都不响了，胆小而又要革命。”“史底唯物论”，是马克思主义的另一提法。可见鲁迅1928年使用的书面语言跟1929年使用的口语，表达的意思完全一致。\n近些年来，被一些论者频频引用的还有霁野师回忆录中的另一段记载：“最后相见时，我们谈起深为我们怀念的F君，先生自己并不提这件事，却只说到他的诚实。讽刺着当时的‘革命文学家’对于自己的攻击，先生故作庄重的向F君说，你们来到时，我要逃亡，因为首先要杀的恐怕是我。F君连忙摇头摆手的说：‘那弗会，那弗会！’笑声在耳，先生却已长逝。”(《忆鲁迅先生》，《鲁迅先生纪念集》第68页，鲁迅先生纪念委员会编，1937年初版)鲁迅提到的“F君”，就是党员作家冯雪峰。霁野先生的此文写于1936年11月11日，鲁迅刚刚去世时，完全真实可靠。不过有些论者之所以对这段回忆有浓厚的兴趣，是想以此证明鲁迅晚年已对共产党产生了幻灭，对共产主义文化产生了幻灭。我以为这种理解是以偏概全。其实霁野师的回忆录写得很清楚，鲁迅所说的那些恨不得要杀他的人，指后期创造社和太阳社的“革命文学家”。他们把鲁迅视为“封建余孽”、“法西斯蒂”“二重反革命”。但这种极“左”的倾向已经受到了中共中央的批评，并在筹组左联的过程中进行了纠正。1976年6月15日，霁野师又写了一篇《我和鲁迅先生最后一次会晤》，回忆1936年初夏他拜访鲁迅的详细情况。这篇文章介绍了鲁迅当时对十月革命道路的向往，以及对中国革命前途的乐观信念。这些内容在上世纪白色恐怖笼罩下的上海是不能公开发表的，可以作为《忆鲁迅先生》一文的必要补充。\n霁野师走完了他94年的生命历程，于1997年5月4日撒手人寰。他正如他所崇敬的英国随笔作家乔治·吉辛一样，真诚地工作了一生，做了时间、环境和他的天性所容许做的事情。他回顾自己的一生时，虽然不免留有遗憾，但却有资格坦诚地说，他竭尽了他的力量。如今，他到了那个冥冥世界，在那里，他该不会再遭受抗战时期妻离子散的苦痛，他不会再遭受“文革”期间那种拘禁、鞭打、针刺的迫害，他也大约不会再受到冠心病、坐骨神经痛等痼疾的折磨。不过，在冥冥中，他一定还会挂牵着他尚在人间的亲友和热爱他的读者。其实，他的亲友和读者也在时时缅怀着他。\n1988年李何林老师去世时，作为70年老友的霁野师曾借用英国诗人的诗句，写下了以下悼词：“时光老人只做成半个小偷，你被他偷去了，但是你鼓舞我们的精神力量，他永远也偷不走。”我想，用这句话来悼念同样给读者以精神力量的霁野师，不也是十分贴切的吗？\nhttp://dzb.rmzxb.com/detail.aspx?id=331912\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/11/36/113624_432894.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民政协报3月2日10版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}