{
    "title": "人民当家作主之路越走越宽广-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/09/08/000200535.shtml",
    "publish_time": "2014-09-08",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n人民当家作主之路越走越宽广\n发稿 10:17\n——写在全国人民代表大会成立60周年之际\n本报记者温红彦王比学徐隽\n《人民日报》( 2014年09月05日 11版)\n1945年7月4日，延安，一孔窑洞里，著名民主人士黄炎培问毛泽东，怎样才能跳出“其兴也勃焉，其亡也忽焉”的历史周期率？毛泽东回答：“我们已经找到新路，我们能跳出这周期率。这条新路，就是民主。”新中国成立后的1953年，一场全国性的民主选举开始了，从白山黑水到天涯海角，从东海之滨到帕米尔高原，中国人民第一次行使当家作主的权利，选举各级人大代表。\n1954年9月15日，北京，中南海怀仁堂，1200多位各地选举产生的全国人大代表步入会场，中华人民共和国第一届全国人民代表大会第一次会议开幕。这一天，光耀后人、彪炳青史：在中国，人民代表大会制度这一根本政治制度全面建立；在世界，一种全新的现代代议制民主制度诞生了！\n历经60年实践检验的人民代表大会制度，根植于960万平方公里的沃土，集聚世界1/5人口的智慧，汲取人类政治文明的精华，焕发着勃勃生机，展现出强大生命力。\n跳出历史周期率：\n在实践中丰富民主内涵，为中国建设和改革开放奠定宪制根基\n2014年8月14日，86岁的胡兆森早早起床，和老伴一起来到全国人大机关。面对十多家媒体，这位曾经的鞍钢职工，深情回忆起60年前参加一届全国人大一次会议的场景。\n“在1953年至1954年的选举中，凡年满十八周岁的中华人民共和国公民，不分民族、种族、性别、职业、社会出身、宗教信仰、教育程度、财产状况和居住期限，均有选举权和被选举权；所有选举经费都由国库开支；在乡、镇、市辖区及不设区的市等基层政权单位实行直接选举。在当时，这是石破天惊的大事，从来没有过。”胡兆森说。\n经过充分的准备，1954年9月15日，一届全国人大一次会议开幕，大会通过的宪法，后来被称作“五四宪法”，其中规定：中华人民共和国的一切权力属于人民。人民行使权力的机关是全国人民代表大会和地方各级人民代表大会。\n“五四宪法”解决了道路问题。毛泽东曾在《关于中华人民共和国宪法草案》中指出：“把人民民主和社会主义原则固定下来，使全国人民有一条清楚的轨道，使全国人民感到有一条清楚的明确的和正确的道路可走。”“五四宪法”的道路，就是我国始终坚持的社会主义道路。\n宪法的制定和人民代表大会制度的确立，奠定了我国人民民主政权的基础。“60年来，从中央到地方，各级行政机关、审判机关和检察机关由人民代表大会选举产生，并在其监督下既有分工又协调一致地依法履行职能。它保障了人民当家作主，维护了国家的团结统一。”中国社会科学院研究员莫纪宏说。\n1966年，“文化大革命”爆发后，各级人大陷入瘫痪，各级政权组织遭到破坏。1975年1月13日，在极其艰难的环境下，四届全国人大一次会议召开。周恩来总理抱病作《政府工作报告》，重申了中国要实现农业、工业、国防和科学技术现代化的目标。\n1978年12月，党的十一届三中全会召开，中国开启了改革开放新的伟大征程。\n1982年，五届全国人大五次会议对宪法进行了全面修改，以适应改革开放后的中国社会现实和发展要求。\n“1982年4月26日，宪法草案交付全国人民讨论，经过十年浩劫之后，群众参与宪法修改的热情万分高涨，讨论浪潮持续了整整4个月。其后，宪法修改委员会根据公众意见又对草案作了近百处的补充和修改，纯文字的还不算。”亲历了这次修宪的全国人大常委会法工委原主任顾昂然说。\n1982年12月4日下午5时，经过投票表决，宪法草案高票通过。这就是我国现行的“八二宪法”。为了纪念这个特殊的日子，2001年，中共中央、国务院将每年的12月4日定为“法制宣传日”。\n一段插曲，见证了当时中国民主政治悄然发生的变化：“八二宪法”草案表决结果是，3037票赞成、3票弃权。面对第一次出现弃权票，在场记者如实报道。有媒体因此评价称，“八二宪法”自诞生那一刻起，便散发出不同寻常的革新气象。\n重申所有公民“在法律面前一律平等”、确立基层群众自治制度、废除领导干部职务终身制、将“一国两制”的构想法律化……“八二宪法”为改革开放的中国奠定了宪制根基。\n也是从那时起，全国人大及其常委会的立法开始担当起推进国家改革、社会转型的历史使命。此后，“八二宪法”历经1988年、1993年、1999年、2004年4次修正，以市场经济、依法治国、保障人权为核心的国家宪法价值理念不断深入人心。\n今天，当我们回顾69年前黄炎培与毛泽东的窑洞对话时，可以清楚地看到，中国共产党人不仅找到了民主这一“避免人亡政息的历史周期率”的法宝，而且还在实践中创造性地丰富了民主的形式和内涵。\n法律体系已形成：\n最高国家权力机关献给全国人民最根本、最长远、最宝贵的制度财富\n新的历史时期开启了。\n20世纪80年代中后期，以市场为导向的经济体制改革正“摸着石头过河”。从深圳冒险在全国公开拍卖第一块住宅用地，到安徽“傻子瓜子”年广九雇工超过8人是否为剥削的争论……新生事物的探索实践不断冲击着传统观念和体制，进而推动着最高国家权力机关的立法工作。\n这一时期，个人所得税法、外资企业法等相继制定出台，一批适应和推动经济发展的法律成为全国人代会上的重头戏。\n立法在为经济发展保驾护航的同时，也在完善着社会主义民主政治，一次次全国人代会成为见证民主政治蓬勃发展的盛会。\n1987年11月24日，一个值得中国农民永远铭记的日子。这一天，中国农民实行自治的第一部法律——村民委员会组织法(试行)正式颁布。从此，“村官”选举使广大农民历经了一次又一次极为重要的民主实践。\n健全法制的同时，公民的维权意识不断觉醒。1987年，浙江苍南农民包郑照，因不服政府部门强行拆除其房屋的处罚，一纸诉状将县政府告到了法院。这位“民告官第一人”当时的想法很简单，就是要“讨个说法”。出乎他意料的是，仅仅过了两年，行政诉讼法就经七届全国人大二次会议审议通过。\n此后，行政处罚法、国家赔偿法、行政复议法等救济制度，也逐渐发展和完善起来。如今在中国，“秋菊打官司”已不再是新闻。\n1992年，党的十四大提出建立社会主义市场经济体制。随后，全国人大及其常委会出台了公司法、合伙企业法、反不正当竞争法、消费者权益保护法、拍卖法、担保法、票据法、保险法、仲裁法、预算法、中国人民银行法等，这些法律体现了市场经济公平、公正、公开、效率的原则，有利于形成全国统一、开放的市场体系。\n1996年，八届全国人大四次会议通过了关于修改刑事诉讼法的决定，完成了刑事诉讼法的第一次“大修”；一年后，刑法迎来了自1979年出台后的首次修改。此后，两部法律经过多次修改，打击犯罪和保障人权并举的理念得到进一步贯彻。\n20世纪末，伴随着一系列基本法律的陆续出台，国家法治基础已经具备。1997年，党的十五大在确立依法治国基本方略的同时，第一次把“到2010年形成有中国特色的社会主义法律体系”确定为推进依法治国、建设社会主义法治国家的立法工作总体目标。\n2007年3月16日，十届全国人大五次会议通过了物权法。从1993年开始起草，到2007年颁布，物权法历时15载，历经100多场座谈会，8次审议，征求修改意见10000多条……“这是一次高水平的民主立法、科学立法的生动实践。”参与了物权法制定的十届全国人大代表、中国人民大学常务副校长王利明如此评价。\n选举制度是一国民主政治的基石，是人权保障的重要内容。选举法，这部比“五四宪法”还早一年诞生的法律，在2010年的十一届全国人大三次会议上做了第六次修改，明确规定按城乡相同人口比例选举全国人大代表。60年来，我国农村与城市每位人大代表所代表的人口数比例经历了从8∶1、到4∶1、再到现在1∶1的演进。比例变迁中的渐进民主，见证了我国民主政治制度不断前行的步伐。\n2011年，在建设社会主义法治国家的征程上，一座新的丰碑巍然树立。2011年1月24日，在形成中国特色社会主义法律体系的座谈上，全国人大常委会委员长宣布，“中国特色社会主义法律体系已经形成。”国家经济建设、政治建设、文化建设、社会建设以及生态文明建设的各个方面实现了有法可依！\n2013年，十二届全国人大一次会议后，让“改革于法有据”成为立法的重要目标。一批重点领域法律出台或修改，制定旅游法、特种设备安全法，修改环保法、消费者权益保障法、预算法，废止劳动教养制度、放开“单独二孩”……立法对经济社会发展的引领和推动作用越发凸显。\n阔步走过一甲子：\n人民代表大会制度越发自信、越发开放、越发包容\n早在审议“五四宪法”时，毛泽东就说过：“我们的主席、总理，都是由全国人民代表大会产生出来的，一定要服从全国人民代表大会，不能跳出如来佛的手掌。”\n对重大事项作出决定，监督“一府两院”工作，是宪法赋予人大的重要职责。1955年7月18日，一届全国人大二次会议上，邓子恢副总理代表国务院作了《关于根治黄河水害和开发黄河水利的综合规划的报告》。代表们热烈审议，于7月30日表决通过决议，要求国务院采取措施保证三门峡和刘家峡两个水库和水电站工程及时施工。这是全国人大历史上第一次审议和批准重大建设项目。\n此后，取消及恢复军衔制、新设香港特别行政区及澳门特别行政区、兴建三峡工程、加入世界贸易组织……一系列事关国计民生的重大事项，都经过了全国人大及其常委会的审议。\n在人大监督的历史上，有许多故事至今仍让人记忆犹新。\n1986年1月10日，六届全国人大常委会举行第十四次会议，57位常委会委员提出了“国家应增拨专项经费用于加强师范教育的议案”，其中心内容是，要求国家财政划拨15亿元专款加强师范教育，培养合格师资。57位委员就增加教育经费问题共同提出议案，在人大历史上是没有先例的大动作。之后，又有49位全国人大代表提出了类似建议。\n一时间，这件事成了代表、委员直到委员长会议关注和热议的焦点。在财政收入不高的现实状况下，应不应增加财政对教育的投入？用什么办法增加投入？各种想法都提了出来。经过一番调研，国务院决定当年3月即增拨6.5亿元教育经费，决定在“七五”期间中央财政安排补助地方发展师范教育、义务教育的专款，再增拨6.5亿元，合计共增拨13亿元。常委会组成人员听后，感到满意。\n进入新世纪，全国人大监督工作形式不断创新，建议办理、听取报告、专题询问、执法检查、视察调研……内容不断扩展、效果不断凸显。仅2013年十二届全国人大一次会议召开后一年间，全国人大及其常委会就听取审议国务院、最高人民法院、最高人民检察院22个工作报告，检查8部法律实施情况，组织开展4次专题询问和多次专题调研，内容涉及中央预算、医药卫生、扶贫开发、科技投入、行政审批制度改革等方面。\n走过一甲子，人民代表大会制度越发自信、越发开放、越发包容。每年全国人代会，来自世界各地不同肤色、不同语言的记者们架着“长枪短炮”，注视着人民大会堂里的每一个细节。新闻发布会、记者会、代表团开放、总理答记者问……人代会的开放程度与中国的民主政治进程同步而行。\n60年风雨历程启示我们：为了保障人民民主，必须加强法制，必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。\n60年辉煌成就启示我们：加强对“一府两院”的监督，推进严格执法、公正司法，建设法治政府、提高司法公信力，才能在法治轨道上推动各项事业的开展。\n60年丰富经验启示我们：尊重代表主体地位，完善代表联系群众制度，才能使人民的意志更好地通过人民代表大会这一主要民主渠道得以实现。\n真理是颠扑不破的。道路决定命运，发展民主政治，必须走符合国情的道路。坚持党的领导、人民当家作主、依法治国有机统一，才能实现最广泛的人民民主，才能使中国特色社会主义政治发展道路越走越宽广。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《人民日报》( 2014年09月05日 11版)",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}