{
    "title": "人民日报：抗战烽火中的南开大学-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2015/07/23/000243494.shtml",
    "publish_time": "2015-07-23",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n人民日报：抗战烽火中的南开大学\n发稿 08:06\n薛进文\n南开大学是中国全民族抗战爆发后第一所被日寇毁掠并化为焦土的高等学府，也是侵略者在中外记者会上公开宣布要彻底炸毁的教育机构。抗战的烽火淬砺了南开，新生的南开堪称近代以来中国高校发展的一个缩影。\n南开大学因爱国传统而罹难\n南开大学是著名教育家严修、张伯苓创办的，有着与生俱来的爱国传统。1898年，张伯苓在威海卫亲历“国帜三易”之耻，深感“自强之道，端在教育”，立志“创办新教育，造就新人才”。是年，张伯苓结识倡导新学的严修，开始了艰难的办学之路。\n南开大学开办之际，五四运动方兴未艾。首批入学的周恩来、马骏等南开学子，积极投身这场反帝爱国运动。在此后纪念五七国耻、声援五卅运动、声讨三一八惨案等爱国行动中，都活跃着南开学生的身影。南开校长张伯苓对学生的爱国言行亦予支持，五四时曾致电北洋政府总统徐世昌，吁请释放被捕学生。1927年，他赴东北考察，深感“不到东北，不知中国之险”，回津后组建满蒙研究会(翌年改名为东北研究会)，开展东北三省实地调查，搜集日本侵华罪证。\n1931年九一八事变后，张伯苓召集全体学生慷慨陈词：“中国之前途较日本有为，吾不应畏日人。”“望国人万事求己，切忌倚人为助。”他要求南开学生把此次国耻“铭诸心坎，以为一生言行之本，抱永志不忘、至死不腐之志”。师生们随后组织了以张伯苓为主席的国难急救会，以实际行动支持长城抗战，慰劳前方将士。1934年第十八届华北运动会上，南开啦啦队在全场观众和日本领事面前打出“毋忘国耻”等旗语，更是成为激励国人的爱国壮举。\n1935年华北事变后，平津危急。包括南开学子在内的天津学界为响应北平学生发起的一二·九运动，举行了声势浩大的反日爱国大游行。全体300多名南开大学学生还乘火车南下入京请愿，被阻沧州时，同学们在天寒地冻中忍饥挨饿、坚持斗争，向车上旅客和车站附近群众宣传抗日救国，连教育部前来劝阻的特派员亦被感动落泪。《大公报》为此发表短评指出：“南大的学风，在华北是一大特色，这些优秀青年的爱国纯情，可以使人敬佩……不知道要感动全国多少人！南大此次是单独行动……我们盼望诸君，常能给学界表示模范的精神与行为。”\n面对日本帝国主义的步步紧逼，南开教师在坚持为国育才的同时，也以自己的学术专长实现着报国救国之志。在南开大学应用化学研究所和化工系的技术支持下，天津爱国实业家赵雁秋创办了利中制酸厂，打破了日企对华北市场的垄断，极大振奋了民族工商业者抵制日本经济侵略的士气。南开经济学人还在天津《大公报》创办《经济周刊》，研究解决中国经济问题，其中关于日本对华经济掠夺的研究，有力揭露了日本所谓“中日经济提携”的论调，实质是“使中国完全地殖民地化，以供给其工业及军事所需的材料，并且推销其工业的生产品”。\n南开的爱国教育和行动，对张学良将军也产生了重要影响。早在1916年，张伯苓在沈阳作题为《中国之希望》的演讲，对时局感到前途渺茫的张学良听后，“志气为之大振”，从此立志救国。1930年底，张学良应张伯苓之邀视察南开大学，讲话中提到了14年前的那次演讲，说最令他感动的就是“不要抱怨别人，靠自己去干”这一句，自己“所以有今日，亦实南开之赐”。九一八事变后，南开大学还接收了大批东北大学流亡学生，予以尽心培养。\n南开师生的爱国行为，使日本侵略者如芒在背，必欲除之而后快。1937年7月29日凌晨，南开大学受到日军炮火袭击。午后，几十架日机对包括南开大学在内的数个非军事目标狂轰滥炸。30日下午，日军继续炮击南开大学，并派出骑兵百余名及数辆满载煤油的汽车，闯入校园到处纵火。中央通讯社报道：“秀山堂、思源堂、图书馆、教授宿舍及邻近民房，尽在烟火之中，烟头十余处，红黑相接，黑白相间，烟云蔽天，翘首观火者，皆嗟叹不已。”经此劫难，南开大学成为一片废墟，仪器设备被毁殆尽，珍贵图书典籍和成套外文期刊遭洗劫一空，重达13000余斤刻有《金刚经》的校钟亦被劫掠。据1943年9月25日《私立南开大学抗战期间损失报告清册》统计，房屋、图书、仪器设备等财产物资损失，按战前价值共计法币663万元。\n南开大学在抗战烽火中愈益奋励\n七七事变爆发不久，张伯苓即在庐山国是谈话会上讲：“南开凝聚了我一生之心血，战端一开，难以保全。保不住就不保了，决不能向日本人屈服！打烂了南开可以再重建，国家一旦灭亡了，还谈什么教育！”南开大学被炸毁当日下午，张伯苓在南京向报界表示：“敌人此次轰炸南开，被毁者为南开之物质，而南开之精神，将因此挫折而愈益奋励。”\n南开被毁不到月余，张伯苓最疼爱的四子张锡祜，奉命驾机开赴前线作战，中途遇难，牺牲时年仅26岁。张伯苓听闻噩耗，默然许久，缓缓说道：“吾早以此子许国，今日之事，自在意中，求仁得仁，复何恸为！”\n南开被毁，举国震怒，举世声讨。如黄炎培在上海《大公报》正告日寇所言：“尽你们的凶狠，能毁灭我有形的南开大学的校舍，而不能毁灭我无形的南开大学所造成的万千青年的抗敌精神，更不能毁灭爱护南开大学的中华全国亿万民众的爱国心理。”\n南开大学被毁后，很多进步学生响应中共中央北方局的号召，分赴各地参加抗日斗争，其他师生也都辗转南下，加入与北大、清华两校合组的国立长沙临时大学。1938年2月，学校奉命再迁昆明，两个月后改称国立西南联合大学。西南联大在滇办学历时八年，北大、清华、南开三校有不同之历史、各异之学风，却能以“刚毅坚卓”之精神，八年之久，合作无间，“内树学术自由之规模，外来民主堡垒之称号”，在极端困难的条件下，坚持为国家民族培养复兴之才，书写了中国高等教育史上的光辉篇章。\n西南联大期间，出现过3次较大规模的从军热潮。南开在联大三校中虽办学规模最小，但也有很多学生投笔从戎，包括1935年考入南开大学化工系、后来成为中国科学院院士的申泮文，1936年考入南开大学机电工程系、后来成为著名历史学家的黄仁宇，1940年联大毕业后留校任教、后来成为著名诗人和翻译家的查良铮(笔名穆旦)，以及1935年考入南开大学经济系、1938年壮烈殉国的何懋勋烈士。\n何懋勋爱好文艺，擅长演讲，在校期间曾组织诗社，出版诗集。他成绩优异，思想进步，投身一二·九运动，加入了中华民族解放先锋队。抗战爆发后，何懋勋进入长沙临时大学读书，并继续进行抗日宣传活动。1938年3月，经武汉八路军办事处介绍，赴鲁西北参加抗日工作，任游击总司令部挺进队参谋。8月，何懋勋率领的武装宣传队陷入日军重围，他在血战中英勇牺牲，时年21岁。聊城民众为何懋勋隆重举行了追悼大会并立碑纪念。他的同学刘兆吉一年后创作两幕话剧《何懋勋之死》以示缅怀。在1995年所立西南联大烈士纪念碑基座镌刻的15位英烈中，何懋勋名列首位。\n抗战胜利后，1947年1月，在南京的南开校友为张伯苓一行举办茶会，召集人唐际清在致辞中说：“在被立案惩处的汉奸之中，没有一个是战前的南开学校毕业生。”3月，张伯苓回到天津，南开校友杜建时也向他报喜：平津二市被立案的汉奸之中，没有一个战前南开毕业生。张伯苓笑答：“这比接受任何勋章都让我高兴。”\n与国家民族命运紧密相联的南开精神\n南开自创办一路走来，最显著的特征是与国家和民族的命运紧密相联。以“允公允能”为核心的南开精神，经过抗战烽火的洗礼不断升华，成为伟大民族精神和抗战精神的具体体现。\n南开精神是爱国爱群、服务社会的奉献精神。南开大学开办之初，便确立了“文以治国，理以强国，商以富国”的办学理念。1928年的《南开大学发展方案》进一步提出：“吾人为新南开所抱之志愿，不外‘知中国’、‘服务中国’二语。”1934年颁布的“允公允能”校训则强调，致力培养兼具“爱国爱群之公德”与“服务社会之能力”的人才。张伯苓亦常以“团结、为公”勉励学生：“诸事可变，南开精神不可变，一致为公，始终不渝。”“南开精神，即南开训练目标，第一是‘公’，第二是‘能’。”“应培养新的精神、新的校风，即造成‘公’、‘能’的精神。”张伯苓反对只空喊口号而不做实际工作，主张把爱国的精神和报国的能力结合起来。他说：“爱国可以出乎热情，救国必须依靠力量。学生在求学时期，必须充分准备救国能力，在服务时期，必须真切实行救国志愿。有爱国之心，兼有救国之力，然后始可实现救国之宏愿。”\n南开精神是自强不息、愈挫愈进的奋斗精神。南开被毁后，时人对不屈的南开精神给予了高度评价。1937年7月31日，媒体发表社评《南开精神》，赞曰：“62岁的老人，34年经营的学府，一朝毁灭，而所表现的态度，乃‘重为南开树立一新生命’。这就是南开的精神。”10月17日，重庆《大公报》发表短评《祝南开》，文谓：“凶残的敌人，毁了旧南开校舍，却更发扬了新南开精神。南开其实是因祸得福，失去了几栋校舍，却得了教育救国的真髓。”1939年1月10日，周恩来应邀出席南开校友总会在重庆举行的聚餐会，即席发表讲话称：“南开传统的精神为抗日与民主，为苦干、实干与穷干……望各校友发扬此种可贵的南开精神，为抗战建国而努力。”西南联大期间，三校共同遵奉的“刚毅坚卓”校训，更是与南开人自强不息、愈挫愈进的奋斗精神融汇在一起，体现出中国知识分子在强敌和困难面前不屈的风骨、必胜的信念。\n南开精神是勇于开拓、敢于创新的进取精神。张伯苓常以“开拓、进取”概括南开精神。1916年9月，他在南开学校修身班讲演时说，欲富强中国，国人必须打破保守，保持进取精神，进而阐发“南开精神”深意，即“有毅力，有信心，无不达其目的”的精神。1942年4月，张伯苓向重庆南开中学学生解释操场石阶草坪上“日新月异”四个大字的涵义时说：“这四个字是说每个人要接受新事物，而且能成为新事物的创始者，不但赶上新时代，而且还要走在时代的前列，这是南开精神……”“日新月异”后来与“允公允能”共同成为南开校训，要求师生在追求和践行“公能”过程中要与时俱进、开拓创新。张伯苓一生办学历经坎坷，却始终以开拓进取精神坚持到底，他常讲：“南开，南开，越难越开”；“我们这个国家，这个民族，必须奋发图强”。\n在艰苦卓绝的抗日战争中，南开师生以实际行动向世人展示了爱国爱群、服务社会的奉献精神，自强不息、愈挫愈进的奋斗精神，勇于开拓、敢于创新的进取精神。这既是伟大民族精神和抗战精神在南开的具体体现，也是南开大学砥砺前行的不竭动力。南开人在建设中国特色、世界一流高水平大学的过程中，将继承发扬南开精神，并不断赋予其新的时代内涵，为实现中华民族伟大复兴中国梦，作出足以告慰前哲、不负后人的贡献。\n(作者为南开大学党委书记)\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/18/00/180064_889079.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民日报 2015年7月23日12版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}