{
    "title": "人民日报：科研经费，不能这么瞎花-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2013/10/24/000148254.shtml",
    "publish_time": "2013-10-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n人民日报：科研经费，不能这么瞎花\n发稿 17:46\n10月11日，科技部部长万钢在国新办新闻发布会上，连说两个“愤怒”，表示对科研经费“恶性问题”的愤怒、痛心和错愕。\n近年来，我国的科研经费投入年均增速20%以上，2012年更是首次突破万亿元大关，其中国家财政科技支出就高达5600.1亿元。然而，与持续高增长的经费投入和不断扩充的科研队伍相比，我国的科技创新力仍显不足，尤其是基础研究中的突破性、原创性成果少。而近来出现的一些科研腐败案例，更引发公众对科研投入效率的担心。\n钱多了，人有了，为何科研成果上不去？除去底子薄这个基本原因，科研经费在申请、管理、使用上存在哪些问题？科研人员有怎样的困惑？本版今起聚焦科研经费，一探背后根源。\n——编者\n科研立项不能靠关系\n□有些非竞争性的课题，容易沦为长官意志的产物\n□不少项目从立题到结题，请熟人专家投“人情票”\n业内专家介绍，在2001年进行的科技体制改革中，确定了国家科研计划全面实施课题制管理，形成了如今以课题组为中心的科研立项模式。这种以单位为中心的“大锅饭”式科研管理模式，在提升科研人员创新积极性同时，也逐渐显现顶层设计者没想到的问题。\n课题需要申报，科研人员处理的事务增多。专家表示，世界上没有哪个国家设有统一的科研经费申请机构，而我国资助来源则更多元，除了发改委、财政部、科技部、教育部、中科院、国家自然科学基金委等机构，几乎每个行业的管理部门都可以是课题资助方。不同渠道经费的申请和管理难以协调，客观上加大科研经费的管理难度。\n科技经费还有竞争性与非竞争性之分。当前，大部分科研经费是竞争性经费，需要通过申请过程中的竞争来获得资助；而面向国家需求的，一般属于非竞争性的科研工作，有时通过指令来申报。随着总量增加，两者经费均在增长。南方某大学重点实验室主任王辉(化名)坦言，竞争性经费大多数是科学家从自身研究出发，且得到同行认可的题目，而有些非竞争性的课题，则常常容易沦为长官意志的产物。\n针对科研人员花费太多精力用于申报、验收、结题，影响科研效率，曾有学者提出，应该加大非竞争性经费比重，让科学家潜心做科研。王辉则认为，竞争性经费分配可以带动高质量成果的产出，真正用在科研上的钱比较多。据报道，中国科协一项对科研资金用途调查显示，用于项目本身仅占40%左右，大量科研经费流失在项目之外。\n“当前学术界有分量成果，大部分是竞争性的产物；非竞争性科研项目，有些立项时质量看上去还比较高，但由于缺乏竞争和同行评审，竞争力逐渐下降，质量并不乐观。”王辉担心，争取非竞争性项目，经费管理部门有较大的话语权，可能成为权力、关系的竞争，这为“跑关系”、“拉项目”提供了空间。“大的项目动辄上亿，如果使用不当，浪费很大。”\n有科研人员介绍，课题组通过竞争来的项目，需要走过书面申请、通讯评审和会议评审等环节，有同行专家把关，每个环节都要差额，研究质量也相对好评估。\n不过，北京某国立研究所研究员刘斌(化名)认为，不少项目从立题到结题，都请一些非本专业的大专家，大专家一说“好”，其余专家都赞同。请熟人、投“人情票”成为“潜规则”，何况有些还是师生、同事关系，大家不会轻易打破之间的利益关系。在出成果、要成绩的压力下，课题组和所在单位也是“一荣俱荣”，科研人员有时不得不去拉项目、跑关系，而主管部门一般也默认这种行为，甚至暗中鼓励，这样可从国家财政那里切到更大的蛋糕。\n管理方法不能反添乱\n□立项后经费拨付不及时，制约科研进展\n□预算审查管得太死，容易诱发报销造假\n记者采访了解，有些经费管理方法不仅没能激励创新，反而给科研“添乱”，其中之一便是拨付的时机。\n“有些头一年底立项的项目，甚至第二年7、8月经费才能下来。如果手头有其他在研项目，一般还可以从现有经费中暂时‘垫付’，否则就等着钱‘开锅’。”刘斌说，一些高质量创新性项目，通常至少头一年10月就得要着手，没有钱严重影响工作开展。\n按规定，我国经费管理又采取“零结余”的方式，到期没花完不仅要退回，还会影响到争取下一个周期的经费。\n一方面拨付不及时，另一方面经费使用又很僵硬。王辉说，不同于有明确时间节点的工程建设，科研是对未知世界的探索，有很大的不可预见性，“计划不如变化快”，且“意外”的发现往往是出彩的。“经费卡得太死，开拓性、创新价值高的研究反而得不到支持。”\n“经费应该有个浮动区间，现在出差经费、用来买仪器的钱，都管得死死的，多用或者少用都不行。”王辉说，有效的预算管理是必要的，但要尊重科研规律，不能按机关或者企业经费管理的办法来管理科研经费。\n专家介绍，项目验收时，下达单位往往又希望看到项目超额完成“考核指标”，而真正创新的研究大多数是失败的。如果申请时定下了硬指标，结题时完不成，则会进入“黑名单”，拿不到新的科研项目。\n“不少项目在申请时，考核指标留有相当大的余地，有些还是已完成的课题，并没有真正意义上的硬考核指标，也有今天签订任务书，明天就能结题，甚至还能超额完成。”刘斌说，从这点看，目前的经费预算模式，一定程度上鼓励了低水平、重复的平庸研究。\n近期，科技部在增强科研人员经费使用的自主权上也做了一些努力，例如将科研活动中一些科目支出的经费调整权直接交到课题承担单位和科研人员手上。但科研人员反映，“这些改变还远远不够。”\n“对科研人员学术上的检查应该严格，而经费使用的检查不宜太细，有个框架就行了。”王辉认为，管理企业、商业的方式与管理科研，机关办公经费的报销方式和科研管理的方式不一样，不能“一刀切”。不改变现行的科研经费管理模式，财务预算、审查上管理的太死，可能诱发科研人员财务报销造假的风险。\n王辉说，根据自己多年观察，科研人员大多是想兢兢业业科研，类似浙江大学的陈英旭挪用巨额经费只是个案。虚假发票报销等一些行业的“潜规则”，是不合理的经费项目管理方式“逼良为娼”，科研人员只是去适应这些“规则”。\n经费预算不能太“重物”\n□科研经费大多数用来购买仪器设备以及支付各种费用\n□用在科研人员身上的，只有低比例的劳务费和咨询费\n目前，在编的科研人员、大学教授有固定的工资，而通常的科研项目“主力”硕士、博士研究生、博士后，以及技术辅助等人员的收入则需要从项目经费支出。能申请到经费，往往也就成为“项目老板”。\n记者了解到，按照规定，科研经费大多数是用来购买仪器设备和支付材料费、会议费、出差费的，用在人身上的，只有劳务费和专家咨询费。且劳务费的比例很低，经费少的项目是15%，多的不超过10%。\n由于没有人头费，为了项目运转，课题组用诸如提高收取房租水电费、试验用地费及材料费等方式，从科研经费中划拨出部分经费，用于发放各类人员的工资及各种津补贴。\n“试剂耗材是个筐，什么都能往里装。”刘斌说，曾有一段时间，每天都有数十家试剂耗材公司的推销员在单位内转，只要你答应购买他们公司的试剂，发票随你的意愿开，因为试剂耗材是易耗品，比较好报销且不易查处。“各科研单位的财务制度已经较健全，但报销只是看发票开的是否规范，无法核对发票与实物是否相符。为了报销，科研人员有时难免‘钻空子’。”\n刘斌还提到，有些研究有大量野外试验要做，要到台站去蹲点，光靠几个在编人员肯定不够，而所有学生和临时聘用人员的经费都需要课题组支付，10%的劳务费仅够支撑1到2个月。\n在业内人士看来，科研人员的基本保障并不太好，如果老是让科研人员操心“吃了上顿没下顿”，花过多的时间和精力去应付科研以外的诸多事务，在一种浮躁的心态中工作，难以期望能出原创性的突出成果。\n专家介绍，欧美等发达国家，科研和教育事业单位参照公务员待遇，不同学科之间收入差距也不大。课题经费有相当一部分是人头费，作为科研人员的补贴。在美国一些高校，大多教授只有9个月的工资性收入，另外3个月是从研究经费中补齐。王辉表示，我国缺乏发达国家良好的基础条件，还处于实验室建设阶段，现阶段一定程度上的“重物轻人”可以理解。\n不过，刘斌认为，我国虽然有较健全的国家、省部级实验室和各种平台，但这些实验室大多只有单位领导的团队或一些杰出人才才能使用，一些优秀的年轻科研人员也难以使用。不少科研人员为了开展科研工作，花很多年的精力申请各种项目和经费来建立自己的实验室，有时不得不参与那些并非自己专长的项目。\n项目评审不能图政绩\n□一些大名头的项目，立项的必要性和研究结果难审核\n□财政性横向经费若监管不严，可能滋生跑项目拿回扣\n有科研人员反映，挪用经费、科研诚信等问题，固然值得警惕，但当前更为紧迫的是建立有效的经费利用体系，把钱花在刀刃上。\n王辉说，在基础研究项目的规划、立项等环节，我国虽按国际惯例建立了严格的监督管理办法，但最后仍需要行政管理部门来切盘子。“应该多听取真正懂科学人的意见，不能让那些带个人或部门利益的科学家来左右评审结果。”\n在他看来，当前我国很多研究是低水平、重复性的研究，虽能发表一些国际SCI论文，但原创性的、突出的科研成果少。一些挂着大名头的项目，说来好像很有创新点，但实际上这些点很空，花销也很大，如果牵头人物的身份特别，立项的必要性和研究结果就更难审核。“尤其是部分非竞争性经费，回避了同行专家的监督、评审，能不能通过、有没有价值，往往是谁给钱谁说了算。”\n王辉建议，应该加大同行评审的力度，这方面国家自然科学基金委的管理模式值得借鉴。他认为，在某些大项目的立项上，从科学价值上的论证并不充分，而利益分配上的“政治性”论证比较多。\n有学者也指出，服务长远、短期价值难以评定的基础类研究应该由国家主导，而应用型的、产出价值比较好评定的则由市场来刺激创新。在政府主导的科研体系下，掌握经费的管理部门可能更在乎政绩而少考虑经济回报，因而有“显成绩”的重大工程支持比较多，与民生相关、有长远市场价值的创新可能并不多。\n“怕就怕有些人打着国家需求的幌子，做的是行业利益、单位利益甚至是个人利益的‘研究’。”王辉说。\n专家表示，一方面是钱没花在刀刃上，另一方面有原创性思想的研究又可能难以得到持续稳定支持。\n王辉还表示，某些经费从拨款途径上看虽然是横向经费，实际上也是财政性支出，可拨付到使用单位后，差不多就是管理的处长说了算，不仅经费使用过程缺乏有效监督，成果质量也难以评估，这就更可能滋生“跑项目”、“拿回扣”的腐败，这方面的科研不端更值得注意。\n“比如，许多应用基础类研究项目，主要由行业支持。这些行业部门，他们拿着国家的钱，一部分拨给自己所属的研究机构，另一部分给本部门以外的研究机构。这些研究就像工程建设投资，有牵头单位和课题组层层转包，一项内容多头申报，使得预决算不真实。这个过程如果监管不到位，管理人员就可能也从中拿回扣，肥自己腰包。”王辉说。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}