{
    "title": "他喜欢说：君子之学如蜕——写在邢公畹先生诞辰110周年之际-南开故事-南开大学",
    "url": "https://news.nankai.edu.cn/nkrw/system/2024/11/10/030064335.shtml",
    "publish_time": "2024-11-10",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开故事\n他喜欢说：君子之学如蜕——写在邢公畹先生诞辰110周年之际\n发稿 17:26\n石 锋\n著名语言学家邢公畹先生是继“非汉语语言学之父”李方桂先生之后的大师级学者。邢先生在汉藏语比较研究特别是汉语与侗台语比较研究领域，辛勤探索出语义学比较的新路。同时在语言理论、汉语研究、语言应用和汉语国际传播等方面，多有建树，为中国语言学增添了累累硕果，在国际语言学界赢得崇高声誉。邢公畹先生是中国语言学者的楷模。今年是业师邢公畹先生诞辰110周年，我们最好的纪念就是回顾先生的巍巍业绩，重温业师的谆谆教诲。\n汉台比较，大师接力\n南开大学是国内和国际汉藏语研究的重镇。把民族语言作为重要的研究领域，这在综合性大学中并不多见。这是因为南开大学具有民族语言研究的传统。这个传统是邢公畹先生以自己数十年的调查研究实践，形成并不断传承下来的。\n业师邢公畹先生1937年毕业于安徽大学，后考入“中央研究院”历史语言研究所。师从“非汉语语言学之父”李方桂先生，开始语言学田野工作，到贵州惠水调查了远羊寨布依语，写出毕业论文《远羊寨仲歌记音》。邢先生1942年到南开大学边疆人文研究室工作，又进一步深入云南罗平、新平、元江等地区，调查了侬语、偻语、傣仂语、黑彝语、傣雅语等多种民族语言。研究民族语言的传统一直延续下来。邢先生四十多年后重新整理1943年调查的傣雅语材料，出版了专著《红河上游傣雅语》（1989）。1980年，年近古稀的邢先生带领研究生到广西三江调查侗语，整理出版了《三江侗语》（1985）。\n这使人想到1927年美国语言学和人类学的奠基人之一、芝加哥大学萨丕尔教授，派当年的博士生李方桂先生去调查北加州印第安语的几个调查点：莫托、维拉基和胡帕（都属于阿萨巴斯坎语族Athabaskan），并且给出这样的评价：“语言学学科有史以来第一次，由一位受过正规训练的中国学生对一种印第安语言进行了田野调查。”所以，南开的传统来自邢公畹先生，来自邢先生的导师李方桂先生，来自李先生的导师萨丕尔教授。\n汉藏系语言特别是汉台语比较研究，最能体现邢先生的研究特色和学术贡献。1962年，邢先生在《论调类在汉台语比较研究上的重要性》一文中，首次提出日后影响重大的“关系字”概念，解决了中外学者们对于判别同源词和借词的纠缠和困惑。在此基础上，邢先生建立了原创性的“语义学比较法”，以别于西方语言学的“形态学比较法”。因为汉藏系语言一般缺少西方语言的丰富形态，采用“形态学比较法”难以判断两种语言是发生学关系还是接触借贷关系。邢先生创立“语义学比较法”——在两种语言的词之间建立起一种“形同(形近)义异对应程式”。例如：\n广州kau（阴上）〈“九”：曼谷kau（阴上）〈“九”\n广州kau（阴平）〈“鸠”：曼谷khau（阴平）〈“鸽子”\n泰语不可能为了要从汉语借用“九”字，就会连同“鸠”字也借过去，所以这一组“形同（形近）义异对应式”所显示的是一种发生学关系。\n邢先生集毕生研究之大成的巨著《汉台语比较手册》（1999），按照语义学比较法揭示了1122组汉台“关系字”，分别列出从现代汉语广州话到上古汉语和从现代泰语到原始台语的历时语音的对应，征引大量的古代文献诠释其中的汉字字义；并引证台语的田野调查材料。原国家语委副主任王均先生充分肯定《汉台语比较手册》的重大贡献和历史地位：“邢先生是在李先生的基础上前进的，不仅是所寻得的比较研究材料多倍的增加，而且在研究方法上提出了不同类型的深层对应体系的比较方法……这是两代语言学家、两位语言学大师的接力赛。”\n他山之石，如何攻玉\n邢公畹先生曾经用“他山之石，可以攻玉。”（《诗经·鹤鸣》）来说明学习借鉴国外语言学理论方法的道理。中国是个多民族的国家，语种及其方言很丰富；又有久远的、丰富的古代文献，是一块语言学开发研究的“宝地”。国外语言学研究，成绩斐然，对中国学术发展来说，可以说是攻玉之“石”。问题在于，如何攻玉。努力引进和借鉴西方语言学理论和方法，并不是盲从照搬，而是经过研究的实践检验，不失自己的独立思考和学术自信。\n邢先生对于号称现代语言学之父的索绪尔划分“语言”“言语”的学说，既看到它在语言研究和语言教学中具有重要意义，又看到其中的矛盾之处：\n1.索绪尔说：“语言是形式而不是实质”。邢先生则认为“体系和局势（棋局）是不能凭空存在的”。\n2.索绪尔说：“语言的能指……不是由它的物质，而是由它的音响形象和其他任何音响形象的差别构成的。”邢先生摆明一个很浅近的道理：“如果没有‘音响’本身，怎么能有‘音响形象’？可见‘音响’是第一性的，‘音响形象’是第二性的。”因此，对索绪尔的学说应该“进行一些必要的修正”。\n邢先生最早把美国语言学家乔姆斯基《句法结构》译介到中国大陆，并写《论转换生成语法学》（1981）予以评介。在赞赏其“生成模式”方法的同时，也指出乔姆斯基的多种“欠缺”：\n1.针对乔姆斯基的“语言能力先天论”，邢先生讲：“这种作为‘天生的知识’的‘语言能力’，在没有得到充分的证据以前，我们只能认为是一种‘信仰’，不属于语言科学。”\n2.对于乔姆斯基“合语法而无意义的句子”的说法，邢先生引用当时学界对“我喝饭”问题的讨论，剥笋抽茧，层层深入，指出：“语言结构公式的真实性在于它能反映语言事实，它的正确性在于把它用到语言实践中又能行之有效。”“我喝饭”这样的句子是不合语法的句子。\n3.邢先生批评乔姆斯基：“企图只从‘形式’去建立语言理论，肯定会成为一种可以破坏其所建立的‘形式’本身的空理论。”\n邢先生曾连续发表三篇论文讨论汉语中的“连锁复句”（如“铺里一个老儿，引着一个女儿……便是出来看郡王轿子的人。”），指出了汉语“连锁复句”与英语、俄语结构上的不同。对于以英语的说法为准的反对意见，邢先生据理批评：“为什么在英语里没有相应句式的汉语句式我们就不能谈？为什么中国过去无人谈过的，我们也不能谈？特别是，为什么西洋语法书从未谈过的，我们也不能谈呢？”“我认为分析汉语语法应以中国人说的话为标准，不应以英国话或其他任何话为标准。”\n汉语研究，博古通今\n邢公畹先生非常重视中国语言的研究，他认为：“以印欧语言研究为中心的语言科学一遇到许多东方语言，就不大能用其概念和理论去解释。因而近十年来，国际语言学界逐渐认识到，现代语言学对各国各民族语言学的传统继承得很不够，所以目前的语言理论是不全面的。”\n邢先生曾经发表长文，赞赏公元前三世纪的荀子《正名篇》是“公元前三世纪的一部极有价值的‘语言论’”。古希腊的哲学家在争论思维和语词的联系，事物跟名称之间的关系是规约论还是本质论的时候，也正值春秋战国时期的诸子百家在讨论相类似的“正名”问题。荀子提出：“名无固宜，约之以命；约定俗成谓之宜，异于约则谓之不宜。名无固实，约之以命实，约定俗成谓之实名。”邢先生认为：“这里值得重视的还不在于他能正确地解决在古希腊争辩了几百年的问题，而在于他指出了语词成立的社会因素。”这里所讲的社会因素就是约定俗成。邢先生一语中的，抓住了问题的中心。\n邢先生总结古代学者关于语言观的阐释：“中国古代语言理论与名学不分。汉以后名学衰微，语言学向应用方面发展，如文字、训诂、音韵。关于墨翟、荀卿提出的理论问题，洪诚说：‘一唱之后，赓和无人。精义微言，光沉响绝。’”\n邢先生在汉语方言和音韵、汉语语法等领域的杰出研究工作，同样受到国内外学术界的重视。在汉语方言和音韵的研究上，邢先生除了专著《汉语方言调查基础知识》（1982）之外，他研究家乡话的论文《安庆方言“字调群”的组结模式》、《安庆方言入声字的历史语音学研究》对安庆方言的连读变调模式、语音与语法的联系以及语音的历史演化，作了精辟的剖析和论述。《说“鸟”字的前上古音》（1983）、《〈诗经>“木”字说》（1991）、《上古汉语塞音韵尾*-g，*-gw，*-kw和*-d》（2002）等论文，更加显示出邢先生掌握汉藏系语言的资料在汉语上古音研究中具有重要的意义。\n在汉语语法等研究领域，邢先生很早就写出《中国文法研究之进展——〈马氏文通>成书50年纪念》（1947）、《〈论语>中的否定词系》、《〈论语>中的对待指别词》、《现代汉语的构形法和构词法》（1956）。后来又写过《语法和语法学》、《词语搭配问题是不是语法问题》、《说汉语的“连锁复句”》、《论汉语的“连锁复句”》、《现代汉语具有“位置移动”语义特征的动词》等重要论文，见解独到，给人启迪。\n汉语教学，贡献卓著\n邢公畹先生自1946年南开大学复校后，一直担任南开大学中文系教授。1953年赴莫斯科讲学，先后在莫斯科东方学院和莫斯科大学任教，至1956年回国返校。北京大学朱德熙先生在同一时期赴东欧教汉语。这就是我国最初的对外汉语教学的实践。两位先生是我们对外汉语教学事业的先驱。\n邢先生对汉语教学倾注了极大的心血和精力，在南开大学汉语言文化学院的前身外国留学生教学小组时期，就给留学生上课，并编写了油印本试用教材《现代汉语语法分析》。后来成立对外汉语教学中心，聘请邢公畹先生担任顾问。他还为留学生作学术报告。\n邢先生在这方面写的文章有《怎样学好汉语》、《谈语法教学》（1982）、《语言的“专化作用”和对外汉语教学》、《从对外汉语教学看“语言”“言语”划分的必要性》、《论语言的深层结构和对外汉语教学》等，表现出让汉语走向世界的满腔热忱和理论与实际相结合的优良学风。以下摘引几段邢先生文章中深有启示的内容。\n“1953年我初到莫斯科的时候，有个年轻的学生大声招呼我‘邢公畹！’我听了觉得她很不客气。实际上，按照俄语的习惯，连名带姓的叫法是表示礼貌的…但我却不理解这一意义，所以就有所误会。不在同一种风俗习惯、文化传统中的两个对话者，不管用哪一方的语言说话，有的时候会发生误会。这一点是值得对外汉语教学工作者特别注意的。”\n“40多年前，我在苏联教过现代汉语语音的课……20多年前我就在国内教过外国留学生现代汉语语音分析的课，并且写过教材。我还要求过学生尽可能地把各自母语的语音系统和汉语语音系统加以对比，找出同异，写成作业。现在我手头还保留了两份，一份是法国学生写的‘法国人学汉语在音位系统上应该注意的问题’，一份是芬兰学生写的‘芬兰人学汉语在音位体系上应该注意的问题’……卷舌元音就是一种带有卷舌过程的元音。我提出了‘过程’的观念，以后学生们都若有所悟，取得了一定的教学效果。”\n“对欧洲学生来说，y不是普遍的难点，法语有y。德语也有y。英语、西班牙语、俄语等都没有y音。但要学会y音并不难，可以先说一个u，然后保持u的唇形说i，结果就是y。可以做这样的练习，连续说i-y，这样可以感到舌位没有变，但唇型不断从不圆改成圆形。接着可以连续说u-y，这时可以感到唇形没有变，但舌位不断从后到前。这样练习可以使语音发的较为准确。”\n从跨文化的传统习俗，到语音系统的对比，再到具体的发音动作的训练，邢先生对汉语教学是那么全神贯注、细致入微，真是为我们后来的老师们树立了模范和榜样。\n进军科学，建实验室\n20世纪八十年代，是个火红的年代。劫后余生，百废待兴。全国科学大会吹响向科学进军的号角。邢公畹先生右派问题得到改正，又被评为全国第一批博士生导师，发表了一篇篇文章，出版了一部部著作，焕发出学术的青春和活力。他深感语言研究要走科学化道路，决定利用教育部下拨的博士点专项经费来建立语音实验室。这在当时是很多人不敢想的事情。因为那时在全国只有社科院语言所和北京大学有语音实验室，做语音实验的人也就寥寥数人。\n我在1982年硕士毕业到天津外语学院（后改为天津外国语大学）当对外汉语教师。邢先生向中文系领导提出把我调进南开大学。（因我的硕士导师胡明扬先生曾拜托社科院语言所语音实验室主任吴宗济先生，指导我学习实验语音学，并参加北京大学林焘先生的实验语音学专修班，所以毕业论文是对苏州方言的语音实验。）这样，我1985年就转到南开大学中文系，在邢先生领导下购买语图仪，申请房间，在南开大学建立起国内较早的语音实验室。1986年，南开大学跟社科院语言所合作举办了首届全国实验语音学讲习班，参加人有150余名各地高校的老师和研究生，盛况无前。以后每年举办，一直延续下来。\n邢先生给我的《语音学探微》一书的序言中写道：“南开大学中文系的汉语侗傣语研究室下面增设了一个语音实验室，就是想利用现代语音仪器来研究汉语和侗傣语的各种共时状态，作汉语和侗傣语的类型上的比较。但是共时现象实际上是和历时现象统一着的。历时现象其实是共时现象的无限延伸。共时现象中就包含着过去遗留的因素和未来发展的因素。所以我们还想利用语音实验仪器对我们的历时研究有所帮助。”\n现在南开大学成为语言实验的重镇，做出了很多成果，培养出不少学生。饮水思源，都是有赖于当年邢先生高瞻远瞩的决策部署和满腔热情的支持指导。\n跨越学科，大道相通\n量子论创始人普朗克讲过：“科学是内在的整体，它被分解为单独的部门不是取决于事物的本质，而是基于人类认识能力的局限性。实际上存在着从物理学到化学，通过生物学和人类学到社会学的链条，这是任何一处都不能被打断的链条。”语言研究的不同领域在整体上来看，就是这个总的链条上从人类学到社会学之间的一环。现代科学发展的大趋势就是多领域、跨学科。学科的边线是人为划定的，可以随着科学的发展而重新划定。\n邢公畹先生洞察科学发展的趋势，占据前沿，引领潮流。他的语言研究是开放式的，在语言学内部是泛领域的，在语言学外部是跨学科的。从信息论的新思想到考古学的新发现，都在他的关注之中。当年他应邀在北京大学作学术报告，提倡把信息论和控制论跟语言研究相结合，立意走出一条语言学的新路。\n邢先生讲道：“动物（包括人类）在自然界的活动和机器的自动控制，都可以看成是他本身各部分之间的信息传送过程。所以控制论就是扩大范围的信息论。”从信息论的窗口来观察世界、观察人类、观察语言，使他有了全新的思考和认识。他把语言定义为：“人类社会最常用的信息载体”。这跟当时很多教科书上的定义都是不一样的。\n邢先生曾写道：“一般认为，猿人掌握了两个开发自然界的武器：一个是石器，一个是火……应该说还有一个重要武器，甚至应该说是最重要的武器，那就是语言。”“离开社会生活，语言就不能存在；所以要探索汉藏语的起源和演变，就必须探索中国原始社会的情况。”所以，把语言学和考古学结合起来，成为邢先生研究汉藏语言学的一个重要分支，他先后发表《汉藏系语言及其民族史前情况试析》（1984）、《汉藏语系研究与中国考古学》（1996）《原始汉藏人的住所和火的使用》（1997）、《原始汉藏人的宗教与原始汉藏语》（2001）等重要文章，对汉藏语研究产生重要影响。\n邢先生爱好音乐，擅长文学创作。早年曾在《文学杂志》和《大公报》发表过一系列小说。后来还出版了小说集《红河之月》。人民文学出版社的《京派小说选》选了他署名邢楚均的一篇小说《棺材匠》。邢先生把语言和文学结合起来，写出《信息论和语言科学及文艺学》《论语言和文学的关系》等文章，开阔了语言研究的视野。\n邢先生喜欢用“君子之学如蜕，幡然迁之”（《荀子·大略》）来比喻治学就像蛇、蝉等生物蜕去皮壳一样，不断地变化更新，从旧范围里走出来，走向新的境界。邢先生自己就是这样一位现代中国语言学研究的领跑者。\n邢先生在《语言论集》自序（1982）末尾写道：“30多年来风雨消磨……而今莘田先生墓木已拱，生死路殊；方桂先生则异域飘寄，解惑无从。其唯一可以复命于先生者，仅仅是虽经挫折，不敢因循而已。”这使我想到他常用“衣带渐宽终不悔,为伊消得人憔悴”（柳永词）形容自己对语言研究的痴心不改,孜孜不倦，所以邢先生才能为中国语言学在多方面作出重要贡献，结下累累硕果。\n今天我们纪念邢先生，学习邢先生，就要把南开语言研究的优良传统继承下来，发扬光大。学术就要这样薪火相传，不断继承，又不断创新。我们要努力争取，能够像邢先生复命于罗常培、李方桂二位先生那样，说出：“唯一可以复命于邢先生者，仅仅是虽经挫折，不敢因循而已。”\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/707/00300070718_879bf063.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《南开大学报》第1474期",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}