{
    "title": "何自力：解答构建新发展格局“三问”-南开之声-南开大学",
    "url": "https://news.nankai.edu.cn/nkzs/system/2020/09/15/030040810.shtml",
    "publish_time": "2020-09-15",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开之声\n何自力：解答构建新发展格局“三问”\n发稿 17:58\n习近平总书记在最近召开的经济社会领域专家座谈会上强调，“要推动形成以国内大循环为主体、国内国际双循环相互促进的新发展格局”。新发展格局是根据我国发展阶段、环境、条件变化提出来的，是重塑我国国际合作和竞争新优势的战略抉择，具有十分重要的理论意义和实践意义。新发展格局，正在成为“中国热词”，对于“为什么要构建新发展格局”“构建什么样的新发展格局”“如何构建新发展格局”等问题，社会各界非常关注，这也是值得我们深入研究和思考的重要课题。\n为什么要构建新发展格局\n当前，世界正处于百年未有之大变局，只有深刻认识和把握世界发展大势，主动顺应时代发展潮流，才能抓住机遇、战胜挑战，立于不败之地。\n其一，新一轮科技革命和产业变革方兴未艾，立足本国优势抢占科技创新制高点势在必然。自人类从农耕社会进入工业社会，科技创新及与之相联系的产业革命已经经历了机械化、电气化、自动化几个阶段。现在，随着新一轮科技革命和产业变革加速演进，人工智能、大数据、物联网等新技术新应用新业态方兴未艾，正在深刻改变人类生产方式、生活方式以及思想观念。围绕智能技术和智能产业主导权的国际竞争异常激烈，谁能抢得先机，谁就能在国际竞争中占据领先地位，推动经济发展进入快车道。因此，我国要抓住机遇，立足本国优势加强自主创新能力建设，力争突破关键核心技术，抢占科技竞争和未来发展制高点，用新一轮科技革命的技术成果改造国民经济各个部门，实现依靠创新驱动的内涵型增长，这既符合中国经济高质量发展的内在要求，也将为全球企业发展开拓新机遇。\n其二，经济全球化处在十字路口，重塑经济全球化新动力势在必然。经济全球化是科技进步和生产社会化的产物，这决定了经济全球化是不可阻挡的历史潮流。到2008年国际金融危机爆发前，经济全球化达到了一个高潮，全球产业链、供应链、价值链得以形成。近年来，逆全球化沉渣泛起，保护主义、单边主义兴风作浪，严重阻碍世界经济复苏进程。面对逆全球化浊流，我国必须加快构建完整内需体系，着力释放内需潜力，在实现经济高质量发展的同时为经济全球化注入新动能，稳定全球经济循环，引领经济全球化朝着开放、包容、普惠、平衡、共赢方向发展，为构建人类命运共同体、实现共赢共享作出重要贡献。\n其三，疫情严重冲击和破坏全球产业链供应链，稳定和维护产业链供应链安全势在必然。今年以来，新冠肺炎疫情全球大流行使世界百年未有之大变局加速变化，全球产业链供应链因非经济因素而面临冲击，世界进入动荡变革期。一些国家借口提升疫情防控能力和实现经济复苏，提出制造业本地化的战略诉求，以政府提供资金补偿方式帮助制造业回流，个别国家利用极限施压手段打压别国，这些都对全球产业链供应链的安全和稳定造成不利影响。我国率先控制住疫情，全面推进复工复产，为全球经济增长提振信心；我国努力构建完整的内需体系，积极维护产业链供应链稳定和安全，推动形成以国内大循环为主体、国内国际双循环相互促进的新发展格局，不但有助于加快中国经济增长，而且有助于为疫情阴霾笼罩下的世界经济注入信心，为世界共同发展创造新机遇。\n其四，我国进入新发展阶段，调整发展战略势在必然。我国在过去几十年间充分利用要素价格低廉优势和出口导向战略创造了世界经济发展史上的奇迹，然而这条发展路子已越走越窄。靠跟踪和模仿技术已经难以支撑经济的快速发展；我国人均GDP已达到1万美元，劳动力成本低廉的优势大大减弱。近年来，随着外部环境和我国发展所具有的要素禀赋的变化，市场和资源两头在外的国际大循环动能明显减弱，而我国内需潜力不断释放，国内大循环活力日益强劲，客观上有着此消彼长的态势。因此，我们必须适应形势变化，转变发展思路，调整发展战略，以畅通国民经济循环为主构建新发展格局。\n构建什么样的新发展格局\n总的来看，加快形成以国内大循环为主体、国内国际双循环相互促进的新发展格局，是根据我国发展阶段、环境、条件变化作出的战略决策，是事关全局的系统性深层次变革，内容十分丰富。\n其一，强化自主创新能力，为构建新发展格局注入强大动力。构建新发展格局，最根本的是要抓住新一轮科技革命和产业变革的机遇，厚植创新动能，增强自主创新能力。要充分发挥我国社会主义制度能够集中力量办大事的优势，建立完善关键核心技术攻关的新型举国体制，为增强自主创新能力提供强有力的体制机制保证。面向未来，要深入推进知识创新和技术创新，增强原始创新、集成创新和引进消化吸收再创新能力，不断取得基础性、战略性、原创性的重大成果，积极抢占科技竞争和未来发展制高点，力争在重要科技领域成为领跑者，在新兴前沿交叉领域成为开拓者，为国内大循环畅通、国内国际双循环相互促进提供强大动力。\n其二，建设现代化经济体系，做强做优实体经济。构建新发展格局必须吸取西方国家去工业化的教训，把重点放在建设现代化经济体系上，做强做优实体经济。建设现代化经济体系，最重要的是要推动制造业高质量发展，加快发展先进制造业，推动互联网、大数据、人工智能和实体经济深度融合，在中高端消费、创新引领、绿色低碳、共享经济、现代供应链、人力资本服务等领域培育新增长点、形成新动能；要支持传统产业优化升级，加快发展现代服务业，瞄准国际标准提高水平；要加快5G、人工智能、物联网、工业互联网等新型基础设施建设，用智能技术改造提升传统产业，着力促进我国产业迈向全球价值链中高端。\n其三，完善市场体系，畅通流通渠道。交换和流通是社会再生产的中介环节。畅通国内大循环，必须建立高质量的国内流通体系。要着力弘扬工匠精神，打造国际知名品牌，提高供给质量，激活流通源头；要打造市场化、法治化、国际化营商环境，为激励投资和消费提供有力支撑；要着力推动商业组织创新，探索线上线下交易新模式，促进线上线下融合，不断提高商业组织运营效率；要大力推动商品流通和商品交易电子化，着力完善物流体系、支付体系和信用体系；要健全和完善市场监管制度，简化监管程序，提高监管效率；要提高市场监管队伍的素质，优化监管手段，不断提高监管质量。\n其四，优化收入分配结构，完善收入分配制度。扩大内需，必须提高居民收入。要在加快建设体现效率、促进公平的收入分配体系，逐步实现收入分配合理、社会公平正义、全体人民共同富裕上下功夫。为此，要着重保护劳动所得，提高劳动报酬在初次分配中的比重；要健全劳动、资本、土地、知识、技术、管理、数据等生产要素由市场评价贡献、按贡献决定报酬的机制，提高要素使用效率；要健全以税收、社会保障、转移支付等为主要手段的再分配调节机制，合理调节城乡、区域、不同群体间的分配关系；要鼓励勤劳致富，保护合法收入，着力增加低收入者收入，扩大中等收入群体，调节过高收入，逐步形成橄榄形收入分配格局。\n其五，提升消费水平和消费质量，更好发挥消费拉动经济的基础性作用。消费是社会再生产的终点，是扩大内需的重要环节。推动构建新发展格局，就要充分发挥我国超大规模市场优势，着力提升消费质量，加快消费升级，更好发挥消费拉动经济的基础性作用。为此，要深化收入分配制度改革，稳步提高居民收入，扩大中等收入群体，着力扩大消费需求；要大力推动电子商务、移动支付、共享经济等新业态新模式发展，特别要鼓励文化、健身等消费，大力释放旅游消费的潜力；要构建良性、稳健的消费信贷市场，从而进一步扩大居民消费，释放消费潜力。\n如何构建新发展格局\n眼下，构建新发展格局面临不少新情况新问题，我们要统筹考虑短期应对和中长期发展，既要在战略上布好局，也要在关键处落好子。\n第一，坚持深化改革，激发发展活力。新发展格局归根结底是靠市场主体运行的，必须通过改革积极培育市场主体，努力激发市场活力，这是我们的基础性工作。国有企业是国民经济的“领头雁”、关键领域的“压舱石”。要通过深化国企改革增强国有经济竞争力、创新力、控制力、影响力、抗风险能力，推动国有企业做好做实锻长板、补短板、强弱项等工作，在构建新发展格局中发挥重要作用；要放开市场准入，鼓励和引导民营企业勇于推动生产组织创新、技术创新、市场创新；要完善公平竞争制度，依法平等保护各类产权；要推进要素市场制度建设，实现要素价格市场决定、流动自主有序、配置高效公平。\n第二，以供给侧结构性改革为主线，推动供给体系与需求结构的高水平动态平衡。构建新发展格局的关键是要优化供给体系，提高供给质量，使供给体系与需求结构在更高水平上实现平衡。为此，要坚持以供给侧结构性改革为主线，深入实施创新驱动发展战略，推动科技创新、产业创新、业态创新、管理创新。其中特别重要的是，要坚持综合施策，运用经济、法律、行政、环保等手段，严格控制新增产能，坚决淘汰落后产能，有序退出过剩产能，为加快形成以国内大循环为主体、国内国际双循环相互促进的新发展格局奠定坚实基础。\n第三，确保产业链供应链稳定和安全，提升我国产业竞争力创新力。我国用几十年的时间走完了西方发达国家几百年走过的工业化道路，形成了全球规模最大、门类最全、配套最完备的制造业体系。但要看到的是，“中国制造”的技术水平与世界先进水平相比还有一定差距。构建新发展格局就要高度重视产业链的稳定和安全，着力提升产业链质量和效率。为此，要实施产业基础再造和产业链提升工程，巩固传统产业优势，强化优势产业领先地位，抓紧布局战略性新兴产业、未来产业，提升产业基础高级化、产业链现代化水平；要推动企业兼并重组，加大传统产业技术改造力度，支持企业瞄准国际同行标杆，全面提升产品技术、工艺装备、节能环保等水平，实现重点领域向中高端的群体性突破，培育产业竞争新优势。\n第四，推动高水平对外开放，引领经济全球化朝正确方向发展。构建新发展格局，强调以国内大循环为主体，绝不是关起门来封闭运行，而是通过发挥内需潜力，使国内市场和国际市场更好联通，更好利用国际国内两个市场、两种资源，实现更加强劲可持续的发展。要看到，新冠肺炎疫情全球大流行和逆全球化思潮抬头对经济全球化造成一定负面影响，但是不可能终结经济全球化。从长远看，经济全球化仍是历史潮流，各国分工合作、互利共赢是长期趋势。我们要站在历史正确的一边，坚持深化改革、扩大开放，推动建设开放型世界经济。站在新的历史起点上，构建新发展格局就是中国顺应世界发展潮流的主动作为，强调以构建人类命运共同体为目标，建设更高水平开放型经济新体制，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。作为构建新发展格局的重要步骤，中国要全面提高对外开放水平，形成全方位、多层次、多元化的开放合作格局，以自身开放来促进世界各国相互开放、共同开放，同世界经济形成更加紧密联系，为其他国家提供更加广阔的市场机会，成为吸引国际商品和要素资源的巨大引力场。\n编辑：\n郝静秋\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkzs/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《经济日报》2020年9月15日第11版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}