{
    "title": "余新忠：聚焦“人”的历史： 疾病医疗史研究的现实意义-南开之声-南开大学",
    "url": "https://news.nankai.edu.cn/nkzs/system/2020/09/07/030040692.shtml",
    "publish_time": "2020-09-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开之声\n余新忠：聚焦“人”的历史： 疾病医疗史研究的现实意义\n发稿 09:08\n余新忠\n万历黑漆描金龙药柜。资料图片\n扁鹊医病画像石。资料图片\n谈及历史研究的现实意义，人们总希望以史为鉴，从历史中找寻各种对现实有所借鉴和启益的内容。不过，我们需要明了这种历史的借鉴和启迪很大程度上并非具体对策或者行动方案，因为历史研究的对象几乎无所不包，指望相对笼统的相关研究能给现实中建立在专业之学基础上的工作对策提供直接指导，有时难免不切实际。事实上，历史学自有其特点与优势，一方面，历史学具有视通万里、思接千载的认知特点，相对其他专门之学，具有更开阔的视野，更贯通的思维，有利于我们更宏观而历史地定位和认识自己关注和探究的对象；另一方面，历史学作为人文学科，探究的是历史上人的经验和故事，相对更容易从人的行为和情感出发来认识和理解事物，从而赋予古往今来的事物以有利于激活和联通人们心灵的人文性。从历史的梳理和讨论中，我们可以通过拓展视野、转换立场，以及发现丰富多元的信息、人类智慧复杂的表达和人类核心价值的共通性来启迪思维，从而在更高的层次上省思现实的存在和前进的方向，同时，也可以让人们从以往人类的经验中获得启迪和慰藉。对于疾病医疗史而言，这些特点显得更为突出。\n结合在这次疫情中的研究和思考，笔者认为，从疫病的应对反思角度来说，疾病医疗史的研究，至少可以从以下四个方面展现其现实意义：首先，呈现历史上人们应对疫病的经验和举措，一定程度上可以给疫情中人们的心理带来一些慰藉，部分消解人们的紧张和恐慌情绪；其次，引入历史视野和维度，可以让我们更好认识和思考人与疾疫的关系，多一些对历史和自然的敬畏；再次，要让疾疫等灾难某种程度上成为推动社会变革发展的动力，必须借助于人类的理性省思和批评精神，而若缺乏历史意识和历史资源，这样的省思和批评可能就难以有效展开；最后，也许是最重要的，一个事件必然会形成一种或多种叙事，而这些叙事又势必会直接或间接影响历史的演进，历史学者专业而理性的参与，应该可以让这一叙事更加全面而符合实际，从而对未来社会的发展发挥积极作用。\n显而易见，新冠肺炎疫情的发生，使疾病医疗史研究的现实意义得到了直接体现，事实上，疾病医疗史的研究并非只是关注疫病本身，故而这项研究的现实意义无疑并不仅限上述这些直接体现出来的方面，还可以从更为深远的角度加以思考。\n疾病医疗史研究，就是对历史上疾病与医疗的探究，在近代学术体系中，这一研究基本涵盖在“医学史”的名目中。早期的医学史研究，无论中外，基本都是在医学的门类下由医学界专业人士承担。进入20世纪后，随着疾病和医学的社会文化属性日渐受到医学界人士的关注，以及医学人类学和社会学的发展、历史学本身的转变，从20世纪后半叶开始，越来越多的历史学、社会学等人文社会科学研究者开始介入这一领域，出现了医学社会史、医学文化史等研究方向，同时也出现了“内外史”（所谓“内史”主要是指由医学专业出身者承担，侧重医疗技术演变的医学史，“外史”则为由人文社科专业出身者从事，较多关注与疾病医疗相关的社会文化变迁的“医疗史”）之别。而到20世纪末，随着疾病医疗的相关社会问题日渐凸显，又出现了在跨学科视野下，努力融通“内外史”藩篱，汇合多学科力量，多视角地共同探究历史上疾病医疗问题的趋向。本文将这一研究名之为疾病医疗史，而非“医学史”或“医疗社会文化史”等，也是希望能从跨学科的视野、多元的理念和立场来理解和把握这一研究。\n这一研究的现实意义，除了上述在应对疫情时为现实提供历史经验和思想资源外，至少还比较突出地体现在以下几个方面：\n首先，有助于世人更全面而系统地理解疾病和医学的社会文化属性，从而推动当下的医学人文教育。目前，无论是在日常的认识还是学术层面，人们都会很自然地将医学（疾病学）归入科学的范畴，这自有其合理性。毫无疑问，医学（疾病学）是现代科学不可或缺的组成部分，然而，这是不是意味着医学（疾病学）与物理、化学等自然科学一样是单纯的科学呢？答案恐怕是否定的。20世纪七八十年代，美国医学伦理学家埃德蒙·佩莱格利诺（Edmund D. Pellegrino）曾指出，“医学居于科学与人文之间，并且非二者中的任何一方，而是包含了双方的许多特性”。“医学是最人文的科学，最经验的艺术，并且是最科学的人文”。当代诸多医学人类学的研究也一再显示，疾病并不只是科学可以测量的生理病变，同时也是病人的体验、科学话语、社会制度和文化观念等共同参与的文化建构，医学更不只是一门科学的技艺，同时也是拯救灵魂与身体的保健服务，以及市场体系中的公共产品。若仅仅关注疾病（Disease），而对病痛（Illness）视之漠然，那就并不能真正消弭人类的苦痛（参阅拜伦·古德：《医学、理性与经验：一个人类学者的视角》，北京大学出版社2010年；凯博文：《疾痛的故事：苦难、治愈与人的境况》，上海译文出版社2010年）。这些日益受到关注和认可的论述表明，无论是医学还是疾病，都具有深刻的社会文化属性。而疾病医疗史的研究，对于我们全面而真切地认识这一点，是十分有益而必要的。因为从历史的维度出发，我们很容易发现，疾病本身就是历史的，具有明显的时空性，同样的生理“病变”在不同的身体和疾病认知体系与不同的社会文化中，就会有不同的疾病分类和定义，而这些分类和定义又会影响人们的疾病认知和应对。现实中，不同民族中的一些疾病本身就是在长期的历史过程中，由社会文化因素参与建构而成的，比如我们耳熟能详且具有真切疾病体现的“上火”等。而有些疾病随时代观念的变化，变得不再是疾病。当然，人们可能会认为这是因为过去对疾病缺乏科学认知造成的，随着现代生物医学的不断发展，对疾病的认识就会变得客观而科学，所以疾病和医学的社会文化属性就会日渐褪去。事实上，无论科学和技术发展到哪一步，历史和文化的影响必将始终存在，而我们对身体和生命的认知和相关知识应该也没有尽头。\n不仅如此，深入细致的医疗史研究，也有利于我们去发现和理解现代医学的社会文化因素。尽管现代微观层面的医学研究，可能更多展现的是专业而严谨理性的科学，但当我们细致地梳理近代以来医疗卫生史，就会发现现代医学发展和公共卫生关注的重点并不只是人类最重要的健康问题或疾病威胁，可能就因此更能真切体会到医学和卫生的社会文化性。不仅如此，医学作为具有强烈实践性的学科，其实践目标具有明显的历史道德感和伦理性，从历史的梳理中，我们很容易感受到，当代医生的职业道德和伦理，绝非仅用当下的经济关系和科学理性能够解释。诚如医史学家查尔斯·罗森博格（Charlese E. Rosenberg）通过医学史研究所感受到的：“医学不是生物学，虽然它应用实验室的发现并由于这些发现的效力而合法化。它也不仅仅是市场行动者，虽然它有时确实是这样。医学有着独特的社会功能、道德史以及身份认同感。”（罗森博格著：《当代医学的困境》，张大庆主译，北京大学医学出版社2016年）这样的研究无疑有助于人们更系统地来认知疾病医疗的社会文化属性，从而为现实中更好看待和处理医学和医疗问题提供助益，比如加强医学教育中的医学史和医学人文教育，不能将其看成一种锦上添花的点缀，而应当作为认识和理解医学的必需。\n其次，有助于从认识论的高度改善现实中的医患关系。近一两百年以来，人类社会的医学与医疗技术发展突飞猛进，这些发展整体上为人们提供了前所未有的优质医疗保健。然而，吊诡的是，世界范围内的人们既在享受现代医疗嘉惠的同时，又对其抱有不满。面对这一悖论，一些研究者通过对历史的梳理指出，从过去到现在，医学在取得辉煌成就的同时，也获取了巨大的霸权，医疗中日渐凸显的技术主义与非人格化倾向，使得病人的声音在现代医学中逐渐消失（朱申著，曾凡慈译：《论医学宇宙观中病人的消失，1770—1870》，载吴嘉苓、傅大为、雷祥麟编：《科技渴望社会》，群学出版社2004年）。也就是说，现代社会中医患关系的紧张某种程度上是由现代医学模式本身造成的，将病人视为了功能异常的机体而非具有病患体验的“人”。这自然就有必要对现代医学模式展开省思，美国医学人类学家凯博文曾就此指出：“当疾痛取代疾病成为我们主要的兴趣时，我们就会以一个现在尚不流行的方向，重新思考医学。”（凯博文：《疾痛的故事：苦难、治愈与人的境况》，上海译文出版社2010年）这样的反思，自然就会让我们将目光投向历史，去观察思考传统时代的医疗和医患关系。比如传统社会拥有“药医不死病”这样和时代医疗水准大体协调的生命观，自然会让人们对疗效相对宽容。同时当时人们普遍依照人情来择医，医患互动中带有浓厚的人情色彩，从而对双方的关系起到了润滑作用。这些对于我们反思现代社会对科学技术的过度依赖和对医疗效果的过高期待具有启示意义。而且，医患之间的关系绝不像一般的商业行为，主要是物质和利益的流动，至少同样重要的还有情感的互动（余新忠：《明清医患互动中的人文关怀》，《人民论坛》2019年第36期）。尽管这类问题的解决必定是一个系统而艰巨的工程，但立足历史展开的探讨可从基本认识的角度为我们提供解决问题的启示。\n再次，有助于为提升现代公民素质提供有意义的思想文化资源。20世纪六七十年代以降，随着历史学社会科学化程度的不断加深，普罗大众及其日常生活在历史研究中日渐受到关注，在文化转向和语言转向的思潮中，日常生活史、微观史和新文化史等一系列新的史学思潮不断涌现，这些研究的诉求虽然各有不同，但根本上可以视为对以往历史学过度社会科学化取向的一种纠正，希望将具象的“人”引回到历史学的大厦中。史学界的疾病医疗史研究也正是在这一背景下逐步兴起的。作为探究疾病医疗这一直接关乎人的生命与健康主题的研究，疾病医疗史研究无疑更利于践行上述学术诉求，也更容易让我们在历史中发现“人”。正因如此，笔者近年来通过系统总结以往相关研究，提出了构建生命史学体系的主张。“生命史学”的核心是要在历史研究中引入生命意识，让其回到人间，聚焦健康。也就是说，我们探究的是历史上有血有肉、有理有情的生命，不仅要关注以人为中心的物质、制度和环境等外在因素，同时更要关注个人与群体的生命认知、体验与表达。虽然生命史学探究的范畴并不仅仅限于医疗史，但直接关注健康并聚焦于健康的医疗史无疑是其中十分重要的核心内容（余新忠：《生命史学：医疗史研究的趋向》，《人民日报》2015年6月3日，第16版）。其核心在于，藉由疾病医疗史这一新兴前沿研究的深入开展，不断引入新理念，实践新方法，探究新问题，展现新气象，在历史研究中通过对生命的关注和呈现来彰显历史研究的意义。\n（作者：余新忠，系南开大学历史学院暨中国社会史研究中心教授）\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/327/00300032793_b95b828d.jpg",
        "http://news.nankai.edu.cn/pic/003/000/327/00300032794_738031e8.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkzs/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "光明日报2020年9月7日14版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}