{
    "title": "作为总设计师的邓小平-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/08/18/000197294.shtml",
    "publish_time": "2014-08-18",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n作为总设计师的邓小平\n发稿 10:23\n金冲及\n今年是邓小平同志诞辰110周年。邓小平是20世纪中国的一代伟人，人们把他称为中国社会主义改革开放和现代化建设的总设计师。\n什么是“总设计师”？他对事业的兴衰成败起着怎样的作用？人们为什么把邓小平称为中国社会主义事业发展新时期的总设计师？\n记得上个世纪50年代初，当新中国大规模经济建设将要开始的时候，报刊上曾展开一场关于设计在基本建设中极端重要性的讨论。人民日报在社论中提出“施工必先有设计”的基本原则，产生了重大影响。事实确实是这样：如果没有总体的成熟的设计，只凭热情和愿望就动工，结果不是做不好，就是做不成，或者中途改变、翻工重建，造成巨大损失。这类教训是不少的。\n其实，小到某个工程项目，大到关系国家前途命运的大事，都需要有总体性的正确设计，这样才有可能做好。\n在中国共产党领导全国人民为社会主义事业奋斗的进程中，上世纪70年代后半期是一个大转折的关键时期。在这个时期，有没有一个总体性的正确设计尤其重要。“文化大革命”结束后，中国向何处去？中国社会主义事业在经历曲折和挫折后如何向前发展？这是摆在党和人民面前头等重要的问题。\n那时候，“文化大革命”遗留的问题堆积如山，事情千头万绪，人们的思想相当混乱。不少领导干部还没有从导致“文化大革命”发生的“左”的指导思想中摆脱出来，继续在“左”的思想轨道上徘徊。同时，也有一些人利用中国共产党犯了错误、社会主义建设发生失误之机，提出企图让中国脱离社会主义道路的右的错误主张。在这种情况下，党必须向全国人民指明国家发展的正确方向，既坚决纠正“左”的指导思想，又努力防止发生右的偏向。\n从端正思想路线抓起\n“文化大革命”后，中国的社会主义事业要闯出一条新路来，谈何容易！事情应该从哪里抓起？邓小平果断地把思想路线的拨乱反正作为突破口。\n这就抓住了要害。人的行动总是由思想指导的，有怎样的思想就会有怎样的行动。历史处在重大转折关头，更需要有一个适应客观实际要求的思想大解放。解放思想决不是随心所欲地胡思乱想，而是要冲破不符合客观实际的旧思想，使主观认识符合客观实际。这就是中国共产党历来提倡的实事求是。解放思想是为了做到实事求是。这个问题解决不好，就谈不上走出一条成功的新路来。\n邓小平一重新出来工作，就提出反对“两个凡是”，鲜明地支持关于真理标准的大讨论。在1978年12月的中央工作会议上，他作了实际上成为十一届三中全会主题报告、成为改革开放开篇之作的重要讲话，讲话的题目就是《解放思想，实事求是，团结一致向前看》。他说：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”“在党内和人民群众中，肯动脑筋、肯想问题的人愈多，对我们的事业就愈有利。干革命、搞建设，都要有一批勇于思考、勇于探索、勇于创新的闯将。”\n邓小平的这些话，鼓舞了全党和全国人民的思想大解放。广大干部和群众把注意力放到研究客观实际中出现的新情况新问题、研究如何开创社会主义现代化建设新局面上来。以往在“左”的框框束缚下不敢想的问题敢想了、不敢做的事敢尝试着做了，一切坚持以实践为检验真理的唯一标准。\n以改革开放为标志的新时期，就这样以解放思想、端正思想路线为先导和突破口到来了。\n高举中国特色社会主义伟大旗帜\n要开创党和国家事业发展的新局面，首先必须明确举什么旗、走什么路的问题。用毛泽东同志的话来说：“旗子立起了，大家才有所指望，才知所趋赴。”一个国家和民族，前进中极重要的是对未来要有明确的方向感，包括奋斗目标、战略步骤和基本道路，使它成为人们的共识。\n以十一届三中全会为起点，经过3年多的探索和深刻思考，邓小平在党的十二大开幕词中以高度概括的语言宣布：“把马克思主义的普遍真理同我国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义，这就是我们总结长期历史经验得出的基本结论。”\n这就使中国人民明确了在中国建设社会主义的正确方向，从而也就有了衡量一切是非的标准，形成了万众一心的巨大力量。\n“中国特色社会主义”有两层含义：第一，它是社会主义，而不是别的什么主义；实行的是社会主义制度，而不是别的什么社会制度。它同实行资本主义制度或其他制度的国家在社会性质上根本不同。第二，它要有鲜明的中国特色，必须符合中国的实际情况，既不落后于实际，也不超越实际。唯有如此，才能使科学社会主义在经济、政治、文化、社会各个领域的基本原则深深扎根于中国的土地中，从而具有强大生命力并充分发挥优越性。\n这就从根本上回答了什么是社会主义、怎样建设社会主义这两大根本问题。\n关于什么是社会主义，邓小平明确指出：“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”他又说：“我们革命的目的就是解放生产力，发展生产力。离开了生产力的发展、国家的富强、人民生活的改善，革命就是空的。”“社会主义与资本主义不同的特点就是共同富裕，不搞两极分化。”“社会主义最大的优越性就是共同富裕，这是体现社会主义本质的一个东西。”如果忘记或离开这些基本原则，那就不是社会主义了。\n邓小平所讲的社会主义本质，着重是从经济制度和经济发展来讲的。这是因为经济是基础，经济决定政治，社会主义的本质和特色也首先要在经济制度和经济发展上体现出来。\n关于怎样在中国建设社会主义、怎样体现合乎中国实际的“中国特色”，邓小平明确指出：要使中国实现四个现代化，至少有两个重要特点是必须看到的：一个是底子薄。第二条是人口多，耕地少。中国又处在社会主义的初级阶段，就是不发达的阶段。一切都要从这个实际出发，根据这个实际来制订规划。因此，他又说：“我的一贯主张是，让一部分人、一部分地区先富起来，大原则是共同富裕。一部分地区发展快一点，带动大部分地区，这是加速发展、达到共同富裕的捷径。”共同富裕不可能一步达到，现阶段的要求是使发展成果更多更公平惠及全体人民，朝着共同富裕的方向稳步前进。\n毫不动摇地以经济建设为中心\n社会主义的成功，归根到底要靠不断解放和发展生产力，创造出比资本主义更高的劳动生产率。因此，必须坚持以经济建设为中心来带动和促进社会主义事业的全面发展。对中国这样一个经济原来十分落后的国家来说，更应该清醒地认识这一点。\n邓小平说：“要坚持社会主义制度，最根本的是要发展社会生产力，这个问题长期以来我们并没有解决好。”“多少年来我们吃了一个大亏，社会主义改造基本完成了，还是‘以阶级斗争为纲’，忽视发展生产力。‘文化大革命’更走到了极端。十一届三中全会以来，全党把工作重点转移到社会主义现代化建设上来，在坚持四项基本原则的基础上，集中力量发展社会生产力。这是最根本的拨乱反正。”\n一心一意搞以经济建设为中心的中国现代化建设，其具体目标和步骤是什么？作为总设计师的邓小平一直在反复思考这个问题。无论出国访问还是在国内考察，他总要仔细地询问当地社会生产力水平和发展历程。经过反复斟酌和讨论，邓小平提出了中国社会主义现代化建设“三步走”的战略设计。那就是：第一步，从1981年开始，用10年时间使国民生产总值翻一番，解决人民生活的温饱问题；第二步，再用10年时间再翻一番，反映到人民生活上，叫小康水平，就是虽不富裕，但日子好过；第三步，到下个世纪，再用30到50年时间，接近发达国家的水平(后来又提出达到中等发达国家的水平)，基本实现现代化。邓小平讲的这个“三步走”，主要是从经济发展水平和人民生活水平提高上讲的。他说：接近经济发达国家的水平，“不是说制度，是说生产、生活水平。”还说：这是“可以看得见、摸得着的东西”。\n提出“三步走”的战略设计，使全党全国人民对今后70年应该怎样一步一步前进、对一个目标实现后接着应该奋斗的目标是什么，有了清晰的方向感和明确的共识，就觉得心里有了底，有了奔头。这是一种无形的凝聚力量。它所规定的前两步目标，都按照最初的设计实现了或提前实现了。今天，我们正在为实现第三步目标而奋斗。\n在“三步走”的战略设计中，有一点很重要。在一段时间内，把实现四个现代化规定为20世纪末所要达到的目标，容易导致提出许多过高的指标。邓小平把20世纪末所要达到的目标改变为“小康的状态”。这个新的判断，就为中国现代化建设的发展规定了一个积极而又扎实可靠的基本设想，从指导思想上防止了重犯过去犯过的那种同脱离实际而急于求成的错误。还有一点也很重要。最初讲的是实现“四个现代化”即工业、农业、国防、科技现代化，后来改成了社会主义现代化。它使全党全国人民认识到中国的社会主义现代化建设是全面的，是包括经济、政治、文化和社会各项事业的现代化，是既包括物质文明也包括精神文明的现代化，是一个整体的事业。\n坚持改革开放\n要实现中国的社会主义现代化，必须实行和坚持改革开放。这是中国历史上前所未有的创举，没有现成的经验可以借鉴。提出并解决这个问题，是作为总设计师的邓小平的巨大贡献。\n改革开放和发展经济的关系是什么？邓小平明确指出：“改革和开放是手段，目标是分三步走发展我们的经济。”手段是为目的服务的，这一点十分重要。\n为什么要进行改革？因为在中国的生产关系、上层建筑中还存在不适应以致阻碍生产力发展的环节与障碍。邓小平说：“我们所有的改革都是为了一个目的，就是扫除发展社会生产力的障碍。”“这场革命既要大幅度地改变目前落后的生产力，就必然要多方面地改变生产关系，改变上层建筑，改变工农业企业的管理方式和国家对工农业企业的管理方式，使之适应于现代化大经济的需要。”这就把为什么要改革和改革的对象说清楚了。\n在改革中，邓小平特别重视计划和市场的关系，早在改革开放刚刚起步的1979年就提出“社会主义也可以搞市场经济”。这就指明了一条把社会主义与市场经济结合起来的新路，有利于解放和发展生产力。在此基础上，党的十四大确定中国经济体制改革的目标是建立社会主义市场经济体制。\n改革和发展始终相伴随。社会主义事业的发展永无止境，改革也永无止境。随着客观形势的发展变化，老问题解决了，又会有新问题出现，甚至有些原来在改革过程中起过积极作用的做法，在新的形势下也可能转化为社会生产力进一步发展的新的阻碍物，需要通过深化改革来排除。历史正是在这种不停顿的矛盾运动中发展的。\n邓小平对这种状况有着清醒的认识。他想得很远，早就指出：“我们不仅着眼于本世纪，更多的是着眼于下一个世纪。现在面临的问题是，不进则退，退是没有出路的。只有深化改革，而且是综合性的改革，才能够保证本世纪内达到小康水平，而且在下个世纪更好地前进。”他到晚年还叮嘱：“十二亿人口怎样实现富裕，富裕起来以后财富怎样分配，这都是大问题。题目已经出来了，解决这个问题比解决发展起来的问题还困难。”这是很有远见的。\n开放，同改革不可分割。中国的发展离不开世界，不可能关起国门来进行。\n对外开放的实质是什么？就是通过“引进来”和“走出去”，加强同各国各地区的各种合作与经贸、技术、人员往来，吸收和借鉴人类社会包括资本主义制度下创造的一切对我们有用的成果，为建设社会主义现代化中国服务。\n世界在变化，我们的思想和行动也要随之而变。对外开放是全方位的，要同世界上所有不同社会制度和不同发展阶段的国家交往，一切有益的经验都要吸取和借鉴。对外开放是必须长期坚持的国策。\n在对外开放中，邓小平特别注重“吸收国际先进技术和经营管理经验，吸收他们的资金”。在这种思想指导下，他大胆地、开创性地提出兴办经济特区、扩大对外开放区域等一系列重大政策措施，有力地推动了我国对外开放进程。\n学习和借鉴外国经验，当然不是照抄照搬外国的东西。邓小平有一段名言：“我们的现代化建设，必须从中国的实际出发。无论是革命还是建设，都要注意学习和借鉴外国经验。但是，照抄照搬别国经验、别国模式，从来不能得到成功。这方面我们有过不少教训。”当年照抄苏联的经验和模式，没能得到成功。如果照搬西方国家的发展经验和模式，同样不可能成功。不从自己的国情和实际出发，盲目地把人家的东西当成教条照搬过来，哪有不失败的道理？\n中国实行对外开放，会不会导致走上资本主义道路？邓小平回答：“不会。”他在十二大开幕词中响亮地说：“中国人民珍惜同其他国家和人民的友谊和合作，更加珍惜自己经过长期奋斗而得来的独立自主权利。任何外国不要指望中国做他们的附庸，不要指望中国会吞下损害我国利益的苦果。我们坚定不移地实行对外开放政策，在平等互利的基础上积极扩大对外交流。”他指出：“开放政策是有风险的，会带来一些资本主义的腐朽东西。但是，我们的社会主义政策和国家机器有力量去克服这些东西。所以事情并不可怕。”\n坚持四项基本原则\n为什么在作出改革开放决策的同时，要提出必须坚持四项基本原则，并且把它们一起作为党的基本路线的“两个基本点”之一呢？原因在于我国是社会主义性质的国家，要实现的是社会主义现代化。\n在实行改革开放的重大历史转折时刻，社会上出现过也一直存在一些思想混乱，有些人甚至公开否定社会主义道路和中国共产党的领导。\n面对大是大非的原则问题，邓小平态度从不含糊。他在《坚持四项基本原则》那篇讲演中明确指出：“今天必须反复强调坚持这四项基本原则，因为某些人(哪怕只是极少数人)企图动摇这些基本原则。这是决不许可的。每个共产党员，更不必说每个党的思想理论工作者，决不允许在这个根本立场上有丝毫动摇。如果动摇了这四项基本原则中的任何一项，那就动摇了整个社会主义事业，整个现代化建设事业。”\n邓小平一直反对资产阶级自由化，并且认为这是我国思想政治领域的一个长期任务，将贯穿整个社会主义现代化建设过程。他说：“反对资产阶级自由化，我讲得最多，而且我最坚持。为什么？第一，现在在群众中，在年轻人中，有一种思潮，这种思潮就是自由化。第二，还有在那里敲边鼓的，如一些香港的议论，台湾的议论，都是反对我们的四项基本原则，主张我们把资本主义一套制度都拿过来，似乎这样才算真正搞现代化了。这种自由化实际上是一种什么东西？实际上就是要把我们中国现行的政策引导到走资本主义道路。”\n1989年那场政治风波发生后，邓小平坦率地指出：“我对外国人讲，十年最大的失误是教育，这里我主要是讲思想政治教育，不单纯是对学校、青年学生，是泛指对人民的教育。对于艰苦创业，对于中国是个什么样的国家，将要变成一个什么样的国家，这种教育都很少，这是我们很大的失误。”记取并防止今后再发生这样的失误，是中国社会主义现代化事业顺利发展的重要政治保障。\n邓小平果断地纠正了党在改革开放前长时间内实行的“以阶级斗争为纲”的“左”的错误，但这并不是说阶级斗争在我国社会上完全不存在了。因此，他提醒全党：“社会主义社会中的阶级斗争是一个客观存在，不应该缩小，也不应该夸大。”\n结语\n历史唯物主义从来认为历史的发展有着不以人的主观意志为转移的客观规律，认为历史是人民群众创造的，但又从不忽视个人在历史上的重大作用。\n邓小平在半个多世纪的革命、建设、改革中经历过无数严峻考验，经历过千锤百炼，有着高瞻远瞩的战略眼光和广阔的世界视野，对中国的国情和人民的意志与要求有着深刻的了解。他从16岁起，在海外发达国家生活多年，对现代化的大生产和社会生活有过直接了解。他思维敏锐、行动果断，在极端困难复杂的局势面前能够沉着地、大刀阔斧地打开新的局面，在全党和人民群众中享有极高威望。在党和国家历史大转折的关键时刻有这样一位掌舵者，是值得庆幸的事情。\n作为总设计师的邓小平，对中国社会主义改革开放和现代化建设的基本设想，大体上展现在《邓小平文选》中。他谆谆嘱咐：“要坚持党的十一届三中全会以来的路线、方针、政策，关键是坚持‘一个中心、两个基本点’。不坚持社会主义，不改革开放，不发展经济，不改善人民生活，只能是死路一条。基本路线要管一百年，动摇不得。”这些话，分量够重了，永远发人深省。\n当《邓小平文选》第三卷编辑工作完成时，他语重心长地说：“实际上，这是个政治交代的东西。”“政治交代”4个字，说明它是这位总设计师留给后人的嘱托和期望。他说，这本书有针对性，教育人民，现在正用得着。不管对现在还是对未来，我讲的东西都不是从小角度讲的，而是从大局讲的。“其中讲到的事都是我们一直在做的事，不能动摇。就是要坚持，不能改变这条路线，特别是不能使之不知不觉地动摇，变为事实。”他特别提到“不能使之不知不觉地动摇”，显然是提醒后人要保持警惕，防止这种现象的出现，因为“不知不觉地动摇”有时比明目张胆地发表反对主张更加危险。\n邓小平离开我们17年了，但他的话依然时时响起在我们耳畔。17年来，在党中央领导下，中国沿着这位总设计师开辟的中国特色社会主义道路大步迈进，取得举世瞩目的成就，并且积累起许多新的经验和理论成果。这是可以告慰于这位总设计师的。党的十八大后，党中央提出要实现中华民族伟大复兴的中国梦，这正是邓小平一生梦寐以求的目标。为了实现这个目标，党中央继续强调要着力加强“顶层设计”，而有些事不可能在事先全预见到，在实践中又要“摸着石头过河”，努力在沉着冷静和实事求是的探索中推进事业发展。在这个时候，纪念邓小平同志诞辰110周年，重温这位总设计师的许多重要论述，觉得格外亲切，也更加深切地感到其重大而深远的意义。\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《 人民日报 》（ 2014年08月18日   07 版）",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}