{
    "title": "依法治国　一个伟大政党的庄严选择——写在党的十八届四中全会召开之际-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/10/21/000205695.shtml",
    "publish_time": "2014-10-21",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n依法治国　一个伟大政党的庄严选择——写在党的十八届四中全会召开之际\n发稿 09:08\n本报记者 温红彦 黄庆畅 徐隽 《人民日报》( 2014年10月21日02版)\n党的十八届四中全会隆重召开了，此次会议对全面推进依法治国进行重要战略部署，中外瞩目。\n从来没有像现在这样，世界如此关注中国的改革发展；从来没有像现在这样，世界如此在意中国的未来走向。因为中国的发展总是“出人意料”，总是不断革新着固有的观念，颠覆着西方的判断。\n新中国成立以来特别是改革开放30多年来，亿万中国人民的生活和命运发生了巨大变化。在经济上，中国已成为世界第二大经济体；在政治上，中国发展的理论、制度、道路成为许多国家竞相学习、借鉴的典范。特别是党的十八大以来，中国特色社会主义法律体系成为国家治理体系的重要组成部分；法治政府成为政府自身改革的重要方向；“努力让人民群众从每一个司法案件中都感受到公平正义”成为司法机关孜孜以求的庄严目标；运用法治思维和法治方式，成为深化改革、推动发展、化解矛盾、维护稳定的能力要求。\n今天，面对新形势新任务，我们党要更好地统筹国内国际两个大局，更好地维护和运用我国发展的重要战略机遇期，更好地平衡社会利益、调节社会关系、规范社会行为，就必须更好地发挥法治的引领和规范作用，就必须全面推进依法治国。\n全面推进依法治国，是实现国家治理体系和治理能力现代化的必由之路，是实现中华民族伟大复兴中国梦的必由之路。\n法律体系，是最重要的国家治理体系；法治能力，是最重要的国家治理能力\n“我们经历了从‘照着讲’到‘接着讲’的过程。”中国人民大学教授王轶从中国法学教育和研究的变迁，看到了中国是怎样快速成为一个法治国家并且极大地影响世界的。30多年前，当中国人意识到“还是要搞法制”时，眼前仅有的是寥寥可数的法律、学说、论著。30多年过去了，再看当今的中国，世界上任何地方、任何一位法学学者，都无法回避这样一个事实：千百年前曾创造了“中华法系”的东方大国，如今不仅形成了完整的现代法律体系，而且创造了可资借鉴的法治经验、法治理论、法治模式。\n一年前，“国家治理体系和治理能力现代化”写进十八届三中全会《决定》，这是继农业现代化、工业现代化、国防现代化、科学技术现代化后，我们党提出的又一个现代化目标。对现代化认识的再次刷新，反映了我们党在认识上的再次深化——制度是现代化变革的关键性因素，只有形成一整套更加成熟更加定型的制度，现代化才能平稳持续地向前推进。而法律制度，无疑是最重要的制度；法律体系，无疑是最重要的国家治理体系；法治能力，无疑是最重要的国家治理能力。\n在“依法治国”基本方略实施17年、法治国家建设取得巨大成就、中国特色社会主义法律体系已经形成的今天，我们党对“依法治国”进行再部署，既缘于历史经验，也是现实的迫切需求。\n从人民网每年全国两会前夕进行的“两会调查”中可以看到，从2002年到2014年的13年间，“反腐倡廉”12次名列网民关注的“两会热点”前三名。而社会保障、收入分配、司法公正、食品安全等网民关注度较高的话题无不与法治密切相关。\n的确，执法不严让环境污染、生态破坏、有害食品事件屡禁不绝；有法不依令“看得见的手”进退两难，“看不见的手”难以施展；腐败之风令公众对公权力机关和公职人员的信任大为消减。治理当今中国的社会问题，健全法制、厉行法治，实现全社会的公平正义是一个绕不过去的坎。\n全面建成小康社会、实现中华民族伟大复兴的中国梦，全面深化改革、完善和发展中国特色社会主义制度，提高党的执政能力和执政水平，必须全面推进依法治国。\n每一个民族，都有对治理脚下这片土地的伟大探索；依法治国，是中国共产党的庄严选择\n2000多年前，在世界的东方，诸子百家展开了一场世界历史上少有的大辩论，有关治国理政的大辩论，《韩非子·有度》中提出“奉法者强则国强”；此时的西方，苏格拉底、柏拉图、亚里士多德奠定了古希腊制度文明的基石。亚里士多德在他的《政治学》中得出的结论是：“法治应当优于一人之治。”\n在以农业生产为主的古代社会里，这些朴素的法律思想不可能成为主流思想，也与今天的法治思想有着很大差别。在几千年的封建社会中，人治作为治国理政的基本方式，不仅是有效的，而且曾创造出绚烂多彩的文明。然而，随着工业革命的到来，以大工业生产、大分工、商品和服务高度流通为特点的陌生人社会取代了古代熟人社会；人的自主性和个体性日益增强，价值判断日趋多元，利益关系日益复杂，交易方式多样化，各种纷繁复杂的社会现象层出不穷。人治国家的管理模式与这些需求难以相容，难以再维系下去。\n中国近代以来，以孙中山为代表的革命先驱、仁人志士探索在中国实现资产阶级的民主法治，然而失败了。“不良之政府虽倒，而良政治之建设则未尝有也”，宋教仁曾发此浩叹。\n65年前，当一位伟人向世人庄严宣告，“中国人民从此站起来了”，全世界的目光都投向世界的东方，注视着带领人民取得民族独立、国家解放的中国共产党，将以什么样的方式治理战后满目疮痍的新国家。\n共和国的缔造者们，在开国大典的前夕，与各民主党派、人民团体、人民解放军、各地区、各民族以及国外华侨等各方面代表通过了起临时宪法作用的《中国人民政治协商会议共同纲领》，把革命胜利的成果用法律形式固定下来，规定建国后的大政方针，作为全国人民共同遵循的准则。\n可以说，新中国从诞生的那一刻起，便深深打下了“法治”的烙印。1954年，由毛泽东亲自主持起草的我国第一部社会主义宪法获得通过。此后，在短短两三年时间里，近1000件法律、法令和法规颁布。\n然而，要在一个有着几千年人治传统的国家实现法治，何其艰难。“文化大革命”十年动乱，中断了党治国理政的正确探索，使国家陷入“无法无天”的深渊。失去了才知道什么是最宝贵的。民主法制愈遭破坏，从浩劫中走过来的人们愈深感其重要。\n“为了保障人民民主，必须加强法制建设，必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。”改革开放的总设计师邓小平，在拉开改革开放大幕伊始，便洞察到，唯有民主法制才能实现国家长治久安。\n通过八二宪法，制定民法通则、刑法、民诉法、刑诉法，一大批基本法律制定颁行。“有法可依，有法必依，执法必严，违法必究”，成为这一时期，社会主义法制建设的重要指针。\n各方面体制改革，在摸着石头过河；治理快速发展的国家，也在摸索中前行。1997年，党的十五大召开，江泽民在报告中提出“依法治国”基本方略，提出“建设社会主义法治国家”这一战略任务。\n“法治”一词的落地，引发国内外高度关注。当时，英国一家媒体评论道，“‘依法治国’的提出，是共产党执政方式的重大转变。”\n进入新世纪，我国立法进程加速，到2010年底，形成了中国特色社会主义法律体系；法治政府建设深化，建立了行政复议、行政诉讼、决策前听证等制度，深入推进行政体制改革；公正司法不断提出新举措，修改三大诉讼法，扩大警务狱务公开、司法检察公开，保障律师执业权利。胡锦涛提出“依法治国、执法为民、公平正义、服务大局、党的领导”20字的社会主义法治理念，成为这一时期建设法治国家的基本依循。\n正如英国剑桥大学教授兰戴尔·裴伦堡在《中国走向法治的长征》一书中所写，“尽管与经济发达的西方国家不是一个版本的自由民主，但中国却是实实在在地从人治向法治转变，并且，法律在中国经济发展中发挥了至关重要的作用。”\n法治，成为治国理政的基本方式；法治中国，必须坚持党的领导、人民当家作主、依法治国有机统一\n“全面推进依法治国”“加快建设社会主义法治国家”。2012年11月，党的十八大报告首次提出，“法治是治国理政的基本方式。”\n这是中国共产党人对用什么方式治理国家的准确回答和郑重承诺。3个月后，习近平总书记在对当年召开的全国政法工作会议作出的重要批示中首次提出建设“法治中国”的新要求。\n“‘法治中国’是自党的十五大以来，有关依法治国、建设社会主义法治国家的‘中国版’‘综合版’和‘升级版’”，国家行政学院教授胡建淼说。\n2013年11月，党的十八届三中全会召开，在这次谋划未来中国改革开放宏伟蓝图的大会上，“推进法治中国建设”成为全面深化改革的重大主题和显著内容，中国开启了整体推进法治中国建设的新阶段。“依法治国”和社会主义法治国家建设呈现出新特点。\n科学立法推动社会转型。截至2014年3月，我国现行有效法律242部。68部法律的制定或修改列入了本届全国人大及其常委会的立法规划中。\n“凡属重大改革都要于法有据。”放开“单独二孩”、废止劳动教养制度、建立上海自由贸易试验区……十八大以来，每一项重大改革措施的出台，都经过了全国人大常委会的审议、表决，都提前对所涉及的现行法律作出修改完善，确保在法治轨道上推进改革。\n简政放权打造法治政府。2014年5月20日，天津滨海新区行政审批局挂牌成立，1枚公章取代了过去109枚公章的权限。\n“让企业创新创造源泉更加充分涌流。”大幅削减审批事项、建立权力清单制度、清单之外的审批一律不再实施……国务院在一年多的时间内取消和下放的行政审批事项达600多项。“法无授权不可为”的法治政府理念深入人心。\n司法改革保障公平正义。2014年8月22日，福建小伙儿念斌在被羁押多年、4次被判死刑后终于被宣告无罪释放。此刻，迎接他的不仅有自由的空气，还有法治国家对人权的保障、对公正的呵护。\n“努力让人民群众在每一个司法案件中都感受到公平正义。”十八大以来，建立审判流程、裁判文书、执行信息三大公开平台，严格规范减刑、假释、暂予监外执行，破获并公正审理一批大要案……公、检、法、司等政法机关严守公平正义底线，让冰冷的法律散发着法治的温度。\n法治思维化解矛盾纠纷。2014年9月12日，宁夏中卫的农民王金富决定结束长达3年的上访奔波，改为向法院提起申诉。“现在走到哪里，都说要走法律程序，找领导也没用了。”朴实的王金富说。随着《关于依法处理涉法涉诉信访问题的意见》的出台，诉讼与信访将彻底分离。\n推动建立领导干部学法、考试制度，把青少年学法纳入国民教育体系，连续13年举办国家司法考试……经过近30年的全民普法，全社会的法治意识有了明显提高，信念坚定、业务精湛的法律职业共同体初步形成，法治文化的影响力越发凸显。\n在走向法治中国的伟大进程中，我们深刻认识到：全面推进依法治国，就要坚持党的领导、人民当家作主、依法治国有机统一。在中国共产党领导下，坚持中国特色社会主义制度，贯彻中国特色社会主义法治理论，形成完备的法律规范体系、高效的法治实施体系、严密的法治监督体系、有力的法治保障体系，形成完善的党内法规体系，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，实现科学立法、严格执法、公正司法、全民守法，促进国家治理体系和治理能力现代化。\n今天，身处“千年未有之变局”的中国，也面临着前所未有的历史机遇。在以30多年的奋斗走过别人上百年历程之后，在取得举世瞩目的经济成就之后，中国的改革正在开启一条制度现代化之路。\n站起来、富起来的中国人，正在谋划法治中国的光明前景，谋划让社会体现更多公平正义的美好未来。沿着中国特色社会主义道路走下去，我们就能在取得经济社会发展巨大成就的同时，实现社会公平正义，实现国家长治久安。\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}