{
    "title": "光明日报：南开抗战教材《东北地理教本》重现始末-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2015/09/14/000247954.shtml",
    "publish_time": "2015-09-14",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n光明日报：南开抗战教材《东北地理教本》重现始末\n发稿 11:40\n①被炸后的木斋图书馆废墟。 照片均由张伯苓教育思想研究会提供\n②被炸后的南开大学秀山堂残迹。 照片均由张伯苓教育思想研究会提供\n“不到东北，不知中国之博大；不到东北，不知中国之危机！”\n1927年，中国著名的教育家、时任南开大学校长张伯苓带领师生在中国东北考察，发出这样的感慨。\n这是抗日战争爆发之前中国知识分子忧国忧民的呐喊。\n4年之后，这句话被写进南开学校的教材——《东北地理教本》中，警示国人日本觊觎东北的野心。\n在“九·一八”的炮火声中，这部饱含爱国主义思想的《东北地理教本》来到了课堂，开始它教育救国的使命。它激发着学界的抗日热情，为南开师生乃至天津人民轰轰烈烈的爱国救亡运动吹响号角。\n1937年“七七”事变之后二十多天，日本军队轰炸了南开学校。\n被炸当日，张伯苓说：“敌人此次轰炸南开，被毁者为南开之物质，而南开之精神，将因此挫折而愈益奋励。”\n校长的激励一直指引着南开师生抗战救国，但这一教本却在硝烟中颠沛流离，鲜有人知。\n为纪念中国人民抗日战争胜利暨世界反法西斯战争胜利70周年，8月31日，光明日报与南开大学、张伯苓教育思想研究会共同召开了一个特殊的学术座谈会，与会专家学者惊讶于南开《东北地理教本》蒙尘87年后被重新发现，并对这一教本的历史和当代的价值给予了极高评价，一致认为是反映当时教育工作者救国行为的一本难得的好教材。\n战火中“失传”的教科书\n2015年9月9日下午3时，天津南开区鞍山西道，93岁的傅佑同坐在家中端详着崭新的《东北地理教本》重印版。\n他是原版教本主编傅恩龄先生的儿子。\n1937年，傅佑同从南开小学毕业，报考了南开中学。“南开中学在7月初就揭新生榜了，我的名字也在上面！”老人泛起微笑。\n然而，那个漫长假期里发生的桑田变换，让他的求学生涯从此与此书无缘。\n卢沟桥事变爆发，不久北平、天津沦陷。7月28日深夜至29日，日军飞机、大炮对南开大学、南开中学、南开女中、南开小学进行轰炸；30日下午，日军闯入校园纵火。南开学校化为焦土，一时间，“尽在烟火之中，烟头十余处，红黑相接，黑白相间，烟云蔽天”。\n本应在初中时学习《东北地理教本》的傅佑同，从此与这部教材擦肩而过。这一错过，几乎就是一辈子。\n如今，老人对当年的地理教本已经没有太深的印象。在他的记忆中，1937年这个教本“失传”的年份，只有不停地奔波、转移、逃难。\n“我们从天津家里转移到法租界，经过香港到达越南，从越南进入昆明，父亲留在这里参加西南联大的教学，而我在1938年到了重庆，在重庆南开学校读中学。”\n这条路线，也正是教本“逃难转移”的路线。\n南开人早在“七七”事变之前就已将珍贵的文献资料转移到大后方。虽然有部分书籍在路途中遗失，但这部让日本人憎恨的《东北地理教本》却和多数书籍一起幸运地到达了重庆，并在1946年回到天津。\n放下书本，傅佑同拿起女儿的手机，翻看着父亲生前的照片。\n“这是他留日回来时照的，新西装也是那时在日本定做的。”\n手机屏幕里，翻拍的照片已经泛黄，但当年的傅恩龄先生神采奕奕。傅恩龄曾留学于日本庆应大学，专攻经济地理专业，回国后在南开中学任教。\n寻找南开被轰炸的根源\n寻找这本书，当从一个问题讲起——“南开缘何被日军轰炸？”\n有人说，这是因为南开师生的一系列爱国抗日运动激怒了日寇。\n但是，当时举行学生运动的不是只有南开一校，日本为何专门针对南开进行轰炸，痛下狠手？日本对南开的仇恨从何说起？\n为了回答这个问题，把南开的抗战历史研究推向纵深，全国政协委员、张伯苓教育思想研究会理事长、张伯苓嫡孙张元龙向研究会成员提出了这样的要求——“一定要找到这本书！”\n“著名国际记者爱泼斯坦记录，曾有日本军官说，轰炸南开是他们20多年的愿望。”张元龙说，“找这部书，是因为它也许和南开被炸的根源有关。”\n“南开中学书库，天津的档案馆、图书馆都找遍了，没有找到。只剩南开大学图书馆古籍书库了。这里如果没有，就真的很难找到了。”李溥担心这部书的下落。\n李溥是张伯苓教育思想研究会的副秘书长，曾在南开中学工作多年，长期从事南开历史资料的收集工作。\n几天后，南开大学历史学院副院长王昊的电话让李溥几乎跳了起来，王昊说：“有这本书！我曾在书库里看到过。”\n研究会迅速联系南开大学图书馆，在这里他们最终找到了教本。\n李溥用颤抖的手翻开这本已发黄的书时，几十万字的教材内容映入眼帘，他明白了日军憎恨南开的原因——“是它，直指日本侵华野心！是教育抗战引发的思想觉醒激起了日本人的敌视！”\n一本教科书昭示民族危机\n20世纪20年代，日本的殖民势力已经侵入中国东北。日本首相田中义一主持召开“东方会议”，确立了“把满洲从中国本土分裂出来，自成一区，置日本势力之下”的侵略方针。1929年世界资本主义经济危机波及日本，日本为转嫁危机，一场侵略中国东北的战争蓄势待发。\n1927年8月，时年51岁的张伯苓到达大连，亲眼看到日本在东北各个领域的渗透，看到“外人公私研究机关之林立，设备之完善，经费之雄厚，调查之周详”。\n然而，如教本所说，“吾人对于日俄国内情形，及中日中俄边疆状况，熟悉或专门研究者，究有几人？即以东北内地情形而论，吾人对东北的山川、道路、物产、风俗、政治、经济、社会情形的调查，熟习或专门研究者，又有几人？”\n难道，当时对东北情形最为熟悉的，是日本人吗？\n1927年，南开中学大礼堂，“满蒙研究会”成立(1928年10月改名“东北研究会”)。从此，这个专门研究东北问题的机构，开始大规模搜集资料，“用科学的方法，以解决中国之问题”，用实在的学术报告和调查资料，昭告民族危机到来，唤醒国人奋起抗日。\n研究会由张伯苓领衔，傅恩龄为总干事，主要吸收在校东北学生及其他热心东北问题的学生入会。下设视察部和研究部，视察部主要通过调查等方法，了解日本国情及其在中国东北的侵略情况；研究部主要搜集整理资料，分门别类进行研究。\n张伯苓教育思想研究会秘书长罗世龙介绍，在张伯苓的组织带领下，东北研究会从1927年到1929年间先后4次到东北进行大规模调研，搜集整理大量第一手资料，发表了大量调查报告和论文，最终编写出《东北地理教本》。\n“如果说东北即将遭遇一场大火，那么南开人就是最先发现火情并开始大声疾呼的人。”张元龙说道，“当今中国依然需要有这么一批人，在国家经济社会稳步前进之时，仍保持忧患意识。”\n爱国爱群之公德服务社会之能力\n南开学校地处天津，又是私立学校，经费并不宽裕，可为何要花费大量人力财力、担着惹怒日本人的风险去东北搞研究？\n一切的根源在于，教育救国，一直是南开办学思想的核心。\n1898年，张伯苓在威海卫亲历“国帜三易”之耻，深感“自强之道，端在教育”，立志“创办新教育，造就新人才”。那一年，张伯苓结识倡导新学的严修，开启了办学之路。\n培养兼具“爱国爱群之功德”与“服务社会之能力”的人才始终是南开的目标。\n“中国该走什么样的道路？”——这是1931年南开师生迫切想要回答的问题。那年暑假，张伯苓委派傅恩龄领队，组织40名南开中学学生，乘坐东北海军最大的军舰“海圻号”，到烟台、刘公岛、威海卫等14个港口实地调查。\n大连星个浦公园中矗立的日本人铜像、秦皇岛港口停靠的帝国主义舰艇、石岛上高大的教堂和外国广告……\n一场生动的参观调查，将中国既无国防力、也无海防权的状况摆在学生面前，无孔不入的帝国主义侵略成为学生心中沉重的一道疤；一场实地的爱国主义教育课，使学生们开始清醒，开始思考国家兴衰，关切民族危亡。\n1931年，南开经济学人在天津《大公报》上创办“经济周刊”，研究解决中国经济问题，关于日本对华经济掠夺的研究，有力揭露了日本所谓“中日经济提携”的实质，是“使中国完全地殖民地化，以供给其工业及军事所需的材料，并且推销其工业的生产品”；1934年在南开大学应用化学研究所和化工系的技术支持下，天津爱国实业家赵雁秋创办了利中制酸厂，打破了日企对华北市场的垄断。南开教师在坚持为国育才的同时，以自己的学术专长实现着报国救国之志。\n抗战胜利后，在被立案惩处的汉奸之中，没有一个是战前南开学校的毕业生，曾获“抗战胜利奖章”的张伯苓听到这一消息后说：“这比接受任何勋章都让我高兴。”\n“南开教师的人文关怀将社会责任感和历史责任感传递给战乱中的学生，‘教育救国’的办学思想使得南开知识分子能够跳出讲堂、立足国家、关切东北，缔造出这样一部渗透着爱国主义精神的教材。”现任南开大学校长龚克说，“爱国主义不是简单的口号和说教，而是渗透在我们对国家、民族和文化的了解之中，从而激发出来的这种感情和责任心，这是我们今天教育要向当年的教育理念学习的。”\n教育救国的火种刚播下，便成燎原之势\n“爱国可以出手热情，救国必须依靠力量。学生在求学时代，必须充分准备救国能力，在服务时期，必须突切实行救国志愿。有爱国之心，兼有救国之力，然后始可实现爱国之宏愿。”张伯苓曾在《40年南开学校之回顾》中这样说。\n“九一八”事变爆发，东北沦陷。南开学校迅速组织募捐，慰劳长城抗战将士。之后多次对抗战军队进行募捐、支援。\n1934年，在第十八届华北运动会上，南开啦啦队挥动旗帜，在全场观众和日本领事面前高喊“毋忘国耻”“勿忘东北”，全场沸腾。\n1935年，日本制造“华北事变”，企图把华北变成第二个“满洲国”。南开师生响应北平学联的号召，参与到“一二·九”运动的大潮中。同时，南开学生先后两次“南下请愿”，希望政府积极抗日，沿途散发传单，宣传抗日救国。\n学生运动如火如荼，抗战前线也英雄涌现。\n1937年8月，淞沪会战爆发。\n南开中学1928年优秀毕业生沈崇诲，当时在空军第二大队第九中队任分队长，在战斗中驾机猛扑日军旗舰“出云号”，壮烈殉国，牺牲时年仅26岁。\n张伯苓的四子张锡祜，任空军第八大队第三十中队队员，所驾飞机在执行任务中失事殉国，牺牲时27岁。在他牺牲前几个月写给父亲的家书中，曾说“阵中无勇非孝也”。\n据不完全统计，仅南开中学先后就有28名校友为国捐躯。\n正如教育家黄炎培在上海《大公报》中所言：“尽你们的凶狠，能毁灭我有形的南开大学的校舍，而不能毁灭我无形的南开大学所造成的万千青年的抗敌精神，更不能毁灭爱护南开大学的中华全国亿万民众的爱国心理。”\n历史是最好的教科书\n历史是现实的一面镜子，《东北地理教本》正是这段历史的重要备忘录。\n86年前张伯苓校长曾说：“日人若不觉醒，仍持侵略主义，则中国对日感情终无恢复之望。”\n今年8月14日，日本首相安倍晋三发表讲话，将日本侵略战争的重要理由说成是“对抗西方列强侵入亚洲”，企图弱化日本侵略战争的非正义性。\n“《东北地理教本》的发现使我们又增一份反驳安倍言论的重要史料！”张元龙说。\n《东北地理教本》在第三章专论东北交通，对日本经营满洲的核心——“南满铁道株式会社”进行了详细记录。在第八章中深刻揭示了南满铁路“实系行使特殊的殖民政策，在东省必不可缺之机关……”的真实面目，揭示了日本在东北的布局。\n《东北地理教本》作为东北历史发展的资料库，记录了当时因地理边界、归属地引发的国际纠纷，并对解决国际争端提出建设性意见。“教本中许多评价性的观点使我们更能够对当时的历史观进行把握，并且对当今重新认识东北的地理状况，处理国际争端具有启示意义。”南开大学历史学院教授侯杰说，“教科书不同于普通历史文献，它使当时东北的地理、经济、军事、国际关系，成为一种公共知识，进入一个民族的共同记忆和国家意识之中。”\n中国抗日战争胜利已70年，中国人已恢复了平静安宁的生活。而这场战争中一群知识分子的抗战故事和那段风云激荡的历史壮歌，却因这部地理教本的发现，再次被人们回忆、诉说。(本报记者 彭景晖 李笑萌 陈建强 光明网记者 朱斌)\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/18/38/183804_398070.jpg",
        "http://news.nankai.edu.cn/pic/0/00/18/38/183805_987005.jpg",
        "http://news.nankai.edu.cn/pic/0/00/18/38/183806_668492.jpg",
        "http://news.nankai.edu.cn/pic/0/00/18/38/183807_264629.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "光明日报 2015年9月14日1版、4版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}