{
    "title": "光明日报：京津冀协同发展如何“爬坡过坎”-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2019/01/27/000431276.shtml",
    "publish_time": "2019-01-27",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n光明日报：京津冀协同发展如何“爬坡过坎”\n发稿 18:15\n连玉明\n刘秉镰\n刘邦凡\n编者按\n京津冀协同发展战略已经实施五年。1月16日至18日，习近平总书记在京津冀考察，主持召开京津冀协同发展座谈会并发表重要讲话，充分肯定了京津冀协同发展取得的成绩，并对未来建设提出了期望与要求。为深入学习领会贯彻习近平总书记重要讲话精神，助力京津冀协同发展取得新的更大进展，本版邀请北京市哲学社会科学规划办公室、天津市哲学社会科学工作办公室、河北省哲学社会科学工作办公室，组织智库专家发表见解、提出建言。\n主持人：\n本报记者 王斯敏\n访谈专家：\n连玉明：\n全国政协委员，北京市哲学社会科学京津冀协同发展研究基地首席专家、北京国际城市发展研究院院长\n刘秉镰：\n南开大学经济与社会发展研究院院长、京津冀协同发展研究院院长\n刘邦凡：\n燕山大学教授、河北省公共政策评估研究中心首席专家\n主持人：习近平总书记此次考察京津冀三省市时，对京津冀协同发展五年来的成绩予以肯定。您怎样看待这一重大国家战略实施以来取得的成绩以及具有的重大意义？\n连玉明：\n总体来看，这五年的表现可用“稳扎稳打”来概括，在贯彻落实习近平总书记系列重要讲话和指示精神过程中，各项工作按部就班、循序渐进。最重要的是，以《京津冀协同发展规划纲要》《北京城市总体规划（2016年-2035年）》《河北雄安新区规划纲要》《河北雄安新区总体规划（2018-2035年）》《北京城市副中心控制性详细规划》等一系列规划批复实施为标志，京津冀协同发展的规划体系基本建立，“一核两翼”的北京城市新骨架已经清晰，协同发展的理念更加深刻、指向更加精准、目标更加明确，重点领域的协同效应初步显现。\n要在更高站位上进一步认识和把握这一发展战略。当前，世界经济政治格局发生重大变化。提升环渤海地区整体实力和综合竞争力，培育形成我国经济增长和转型升级的新引擎，在更高层次上参与国际分工，加快培育我国参与国际经济合作竞争的新优势，是推动京津冀协同发展的战略意义所在。\n刘秉镰：\n正如习近平总书记所说，京津冀协同发展是一个系统工程，不可能一蹴而就，应“保持历史耐心和战略定力”。五年来，三省市科学论证、认真准备，“选准方向、搞好设计、打好基础、形成机制”，这是最重要的成绩。具体表现主要有：完成了这一重大国家战略的顶层设计，解决了干什么、谁来干、怎么干、在哪干等关键问题，特别是确定了该项战略的总体目标是建设世界级城市群；提出雄安新区建设的千年大计；启动北京城市副中心建设，使解决北京大城市病、疏解北京非首都功能进入快车道；三省市协同发展机制逐步落实，如三省市公共服务一体化推进、通武廊一体化改革试验深化、开辟三省市迁移企业注册绿色通道等。\n京津冀协同发展将对我国长期经济社会发展和总体空间布局产生深远影响。从国际视角看，京津冀将成为中国形成新的国际竞争力的重要支点；从国内视角看，它对探索区域协调发展新机制、加快创新型国家建设等具有重要意义。\n刘邦凡：\n五年来的发展表明：以习近平同志为核心的党中央在谋划思路上，始终从国家战略的高度来统领京津冀协同发展；在京津冀协同发展的各类规划中，始终以统筹推进“五位一体”总体布局为统领，充分体现了中国特色社会主义的道路自信、理论自信、制度自信和文化自信；雄安新区、北京城市副中心的规划建设等，充分体现了京津冀协同发展规划的前瞻性、引领性，为我国高质量区域发展指明了方向、树立了标杆。\n在此过程中，交通、生态、产业协同等领域率先实现了突破。京津冀联手打通京台、京港澳、京昆、首都地区环线等高速公路和干线公路；京津冀城市群之间高铁网、高速公路网加快完善，半小时、一小时、两小时城际交通网正在形成；三省市蓝天多了，山变绿了，水变清了，生态治理卓有成效；北京现代沧州工厂等重大产业协同项目投产增效，有力推进了河北承接北京转移产业向链式布局、平台集聚的“大承接”转变。\n主持人：习近平总书记指出，当前和今后一个时期，京津冀协同发展“进入到滚石上山、爬坡过坎、攻坚克难的关键阶段”。这个“关键”体现在哪些方面，我们将面对怎样的“坡”和“坎”？\n连玉明：\n推动京津冀协同发展，需要中央统筹与地方负责相结合。目前，中央确定了京津冀协同发展的顶层设计，接下来要进一步明确京津冀三省市政府的实施主体责任，增强协同发展的自觉性、主动性与创造性。要按照京津冀协同发展规划体系和“一核两翼”北京城市新骨架的设计，加快推动雄安新区和北京城市副中心从高起点规划向高标准建设转变，以疏解北京非首都功能为“牛鼻子”，推动京津冀协同发展。\n随着京津冀协同发展进入新阶段，三省市将面临更多跨区域政策协调、利益分享等深层次协同的问题。要按照《中共中央、国务院关于建立更加有效的区域协调发展新机制的意见》要求，加快形成统筹有力、竞争有序、绿色协调、共享共赢的区域协调发展新机制。关键是要破除地区之间的利益藩篱和政策壁垒，建立区域战略统筹机制、健全市场一体化发展机制、深化区域合作机制、优化区域互助机制、健全区际利益补偿机制，完善基本公共服务均等化机制、创新区域政策调控机制、健全区域发展保障机制，推动京津冀协同发展。\n刘秉镰：\n要把京津冀建设成为世界级城市群，目标宏伟，任务艰巨。接下来，应重点解决以下问题：\n积极探索区域协同发展新机制，破解区域协同治理难题。加快京津冀基本公共服务一体化建设，形成三省市协同合力的局面。\n有效疏解北京非首都功能，积极推进北京城市副中心功能完善。解决“超大城市病”是一个世界性难题，应发挥我国体制优势，树立起治理超大城市的国际典范。\n在世界级城市群的空间格局全面构建中，要充分考虑京津双城的空间安排。北京、天津两个超大城市拥有4000多万人口，产业结构互补，拥有世界级创新中心、全球知名大港、雄厚的产业基础和广阔的发展空间，具备形成世界级城市群都市连绵带的很大可能性。\n关注区域创新体系建设问题。只有创新才能实现赶超，才能为京津冀世界级城市群建设注入新动能和新动力。\n刘邦凡：\n在京津冀协同发展中，目前要着力解决如下问题：\n首先，北京实现高质量发展、带领天津河北一体化发展是关键点，如何优化提升首都核心功能、疏解北京非首都功能，确保二者兼顾，是京津冀协同发展的重要问题。\n其次，如何以创造新时代高质量发展标杆为目标，高效推进雄安新区建设和北京城市副中心建设，对京津冀乃至全国城市发展都有重要影响。\n再次，京津冀三省市地缘相接、人缘相亲、地域一体、文化一脉，原本就是一家人，具备摆脱“一亩三分地”思维定式的基础。打造新的首都经济圈、推进京津冀区域发展体制机制创新是三省市共同面对的挑战，必须破除体制机制阻碍，实现思想上统一、行动上协同，携手翻过这道“坎”。\n最后，京津冀协同发展归根结底是为了人民的幸福，为了不断增强人民群众获得感。如何解决基本公共服务共建共享，切实提升人民生活水准，促进河北贫困地区脱贫等是三省市改善民生必须面对的现实考验。\n主持人：按照习近平总书记提出的总体要求，您认为今后更好推动京津冀协同发展，三省市应有哪些作为？\n连玉明：\n习近平总书记2017年主持召开北京城市规划建设和北京冬奥会筹办工作座谈会时强调，疏解北京非首都功能是北京城市规划建设的“牛鼻子”，在这个问题上要进一步统一思想，围绕迁得出去、落得下来，研究制定配套政策，形成有效的激励引导机制。党的十九大报告和《中共中央、国务院关于建立更加有效的区域协调发展新机制的意见》都进一步强调了以疏解北京非首都功能为“牛鼻子”推动京津冀协同发展。\n北京是京津冀协同发展的核心和主要引擎，应当在疏解非首都功能方面一马当先、主动作为。要在优化提升首都功能中有序疏解非首都功能，关键是转变发展方式：空间上向生态优先转变，用生态约束力倒逼产业结构、经济结构深度调整，用生态文明理念引领建设国际一流和谐宜居之都；内涵上向文化引领转变，在社会主义核心价值观践行、古都文化保护、文化创意产业发展、公共文化服务体系建设和国际文化交流等方面发挥全国文化中心的引领作用；动力上向创新驱动转变，强化科技创新中心功能，融入全球创新体系，打造国家创新平台，在服务和建设创新型国家中发挥重要作用。\n刘秉镰：\n从总体来看，协同是手段，发展是目标。新阶段京津冀协同发展应明确高质量发展的重要要求，从产业分工、基础设施联通、生态环境联防联控、机制体制创新等方面着手，努力创造新时代高质量发展的标杆和示范。\n《京津冀协同发展规划纲要》中明确提出了三省市各自的发展定位。北京要建好“四个中心”，天津和河北要努力实现“一地三区”的战略定位。天津作为京畿重地、首都门户，在京津冀协同发展中具有举足轻重的地位。从区位优势和发展基础来看，天津是京津冀地区连接世界市场的重要门户，天津港连接全球180多个国家和地区的500多个港口，自贸区、保税区、开发区等平台载体为京津冀外向型经济发展提供了良好条件。天津具有雄厚的制造业基础和沿海滩涂发展空间，同时还是拥有1500多万人口和600多年历史的大都市，是我国北方公共服务较为发达的地区，从未来要素流动转移的规律来看，一个地区的生活质量和公共服务水平对要素集聚具有决定性作用。\n天津应从建设世界级城市群的高度，服务京津冀协同发展。\n一是做强门户。应通过形成竞争性港航市场、构建国际一流口岸等进一步提升港口的全球竞争力，为京津冀地区融入世界经济贸易格局提供载体。\n二是聚合资源。应抓住北京非首都功能疏解的机遇，结合本市良好的制造业基础，搭建好承接与服务平台，通过承接功能带动天津产业结构升级，使天津高端制造业形成规模效应。\n三是调整空间。以服务北京为己任，以优化京津轴线布局为导向，立足世界级城市群建设要求和天津既有的空间格局特点，积极谋划新的发展空间，填平京津之间的洼地，促进两个超大城市间的连通、共享与合作，早日形成京津都市连绵带，使其成为京津冀世界级城市群的新支撑、新引擎。四是优化环境。天津应在营造国际化营商环境、提升公共服务能力和建设舒适性城市等方面做好工作，提高城市生活品质，为吸引高端要素集聚提供良好环境。\n刘邦凡：\n对于河北而言，一方面要抓住雄安新区建设这个“牛鼻子”，以“雄安质量”为目标，建立“雄安标准”体系，构建“雄安质量”体系，为全国提供可复制、可推广的经验。首先要打赢雄安高标准高质量发展的开始之战：一是工程之战。在切实落实雄安新区总体规划、尽快完善专项规划基础上，大力推进雄安新区十大类项目和十大工程建设，打造一批承接北京非首都功能疏解的标志性工程，新开工建设一批重大基础配套设施。二是白洋淀生态治理之战。以白洋淀生态环境治理为“首炮”，打赢水域治理、植树造林战斗，营造良好生态环境。三是为民之战。在征迁、就业、交通建设等工作中要以人民为中心，依法依规、稳妥有序推进，完善就业创业引导政策，做好保障和改善民生工作，切实维护社会和谐稳定。另一方面，要以体制机制创新为方法统领，实现跨越式发展。河北要以雄安新区建设为总引擎和总动力，抓住冬奥会带来的新引擎和新动力，推进河北省域经济主体化发展和一体化发展，成为京津冀协同发展的主战场、主阵地。要大力推进“三区一基地”建设，主动服务北京、天津，积极承接北京非首都功能疏解，在交通、生态、产业三个重点领域率先突破基础上，寻找在公共服务、教育、医疗等民生领域的突破。要大力加强协同发展平台建设，推进廊坊北三县融入北京城市副中心，大力推进北京大兴国际机场临空经济区和环渤海港口群建设，构建起与京津无缝对接的河北大交通体系。\n主持人：习近平总书记明确提出：京津冀协同发展要“同长三角、粤港澳大湾区加强互补互动，使发展要素更顺畅有序地聚集、优化”。您认为这三者之间应如何加强联动、互相补足，共同推进中国经济高质量发展？\n连玉明：\n京津冀协同发展、长三角一体化、粤港澳大湾区是我国构建现代化经济体系的重要支撑，是推进高质量发展的重要引擎。三者联动至少体现在：一是以“一带一路”建设为主线配置全球资源，助推京津冀、长三角、粤港澳大湾区协同开放，以国际经济合作推动中高端价值链重构；二是适应世界级城市群湾区发展规律与趋势，借鉴粤港澳大湾区建设模式，加快推动长三角大湾区和环渤海大湾区建设；三是创新人才协同发展机制，建立区域人才协同平台和自由流动机制，抢占全球高端人才战略制高点；四是共同探索超大城市治理模式和人口经济密集地区有序疏解功能、有效治理“大城市病”的优化开发模式。\n刘秉镰：\n京津冀协同发展的历史使命，首先表现在，京津冀城市群将与长三角、粤港澳大湾区一起，成为促进我国南北均衡的三大经济中心地区；二是通过在我国北方建设第七个世界级城市群和经济新高地，辐射中西部地区，促进我国东西区域均衡发展；三是建立以中心城市引领城市群发展、城市群带动区域发展的新模式，推动区域板块之间融合互动发展。\n三大战略应积极加强联动。具体包括：相关省市应积极分享区域协调发展机制，加强交流，形成更加开放包容的环境，促进区域板块之间的有效联动与健康发展；建设互联互通的基础设施网络，以交通基础设施可达性优化促进全国统一市场的形成，加速区域一体化发展进程；积极推动城市群间的政策衔接，建立健全有效的区域合作机制，促进要素自由流动和产业分工；积极推动跨区域环境治理协调联动，形成新时代区域经济发展新模式和高质量发展新典范。\n刘邦凡：京津冀地区加强与长三角、粤港澳大湾区互补互动，首先要从自身着手，认清自身的优势和短板，找准自己在国家发展战略中的定位与作用；要以开放性、整体性、动态平衡性视角审视京津冀协同发展战略与其他区域发展战略，尤其是长三角一体化、粤港澳大湾区建设之间的有机联系。在此基础上，京津冀城市群发展要充分吸收长三角、粤港澳大湾区发展经验，优化区域功能布局，面向环渤海、放眼东北亚，让京津冀地区发展成为具有国际影响力和竞争力的世界级城市群，打造成为引领我国高质量发展的重要动力源。\n（本文人物肖像由本报记者郭红松绘）\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/33/89/338924_904646.jpg",
        "http://epaper.gmw.cn/gmrb/images/2019-01/26/06/3128011_luhui_1548403292305_b.jpg",
        "http://epaper.gmw.cn/gmrb/images/2019-01/26/06/3128010_luhui_1548403377491_b.jpg",
        "http://epaper.gmw.cn/gmrb/images/2019-01/26/06/3128012_luhui_1548403331183_b.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "光明日报1月26日6版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}