{
    "title": "光明日报：大学章程与教授治学在历史记忆中准确重构-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/02/11/000165564.shtml",
    "publish_time": "2014-02-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n光明日报：大学章程与教授治学在历史记忆中准确重构\n发稿 11:37\n刘海峰\n现代大学制度是当今中国高等教育界讨论的热门话题，尤其是其中的大学章程建设和教授治学问题，更是受到高度关注。在谈起这两个问题的时候，不少人都会提起历史上有过的大学章程和教授治学。确实，梳理清末民国时期的高等教育史，我们就会发现，自从西学东渐，引进西方大学制度之后，中国的大学曾普遍立有章程，并实行过教授治学。只是大学章程与教授治学的历史，不仅需要追忆，还需准确复原和解读。毕竟，当今建设现代大学制度不是简单的回归或恢复，而需要重建或重构。\n云南高等学堂印制的奏定学堂章程与1906年光绪丙午年由上海会文学社出版的钦定学堂章程\n高校办学首重章程\n大学章程是建设现代大学制度的重点。作为各所大学的《大学法》或“大学宪章”，大学章程应规定大学与政府的关系，体现举办者的意愿，并对大学相关各方具有约束力。\n中国近代高等教育是伴随着大学章程一同起始的。在西学东渐的大潮中，中国高等教育经历了脱胎换骨的转型，传统的书院和官学，日渐被西式学堂所替代。清朝引进近代教育之后，各学堂普遍立有章程。例如，1862年恭亲王等奏请设立中国第一所近代高等学校京师同文馆的奏折，便附有《新设同文馆章程》。1866年左宗棠上《详议创设船政学堂章程购器募匠折》，从奏折题目中就可以看出以章程为重。1895年，盛宣怀奏《拟设天津中西学堂章程禀(附章程、功课)》，是现存高校中校史最长的天津大学的创校文献，也是首重章程。至于1898年梁启超草拟的《总理衙门筹议京师大学堂章程》，更是规定了京师大学堂从办学方针到学堂功课、学生入学等各个方面。这些晚清时期的重要高校都是先有章程而后才办学。\n到20世纪初，1902年颁布的《钦定学堂章程》和1904年颁布的《奏定学堂章程》，标志着中国近代学制的诞生，这两部开创性的法规都是以“章程”为名的全国性学校教育法。此后，一直到清末，无论是创设法政学堂、高等实业学堂、优级师范学堂，还是设立存古学堂、财政学堂、陆军学堂等，都离不开章程。连许多中等教育层次的学校都立有章程，如厦门英华书院便有《厦门鼓浪屿英华书院章程》。“章程”是清末教育中出现频率最高的词语之一，无论何种《中国近代教育史资料汇编》，“章程”二字都触目皆是。可以说，“章程”是清末高等教育的关键词。\n民国时期，以法、令、规程代替“章程”，全国性的法规通常用法、令、规程，而具体一所高校则通常用“规程”，各高校也普遍制定有各自的规程，实际上就是我们现在所说的大学章程。当然，有的大学章程名称略有不同，例如，创办于1921年4月的厦门大学，1921年3月在上海《民国日报》上发表的《厦门大学大纲》，就是章程性质的纲领性文件，对办学目的、经费、董事会、评议会、委员会、组织系统等都作了规定。到30年代，该文件名称演变成《厦门大学组织大纲》，内容大同小异。由此可见民国时期大学章程之一斑。\n20世纪50年代初，经过学习苏联，进行大规模的院系调整和改造，高等学校办学方式经历了转轨，高校通常已经没有了章程的概念。1998年的《高等教育法》规定申请设立高等学校应当向审批机关提交章程，章程的修改应当报原审批机关核准等内容。但在相当长的时期内，多数已经设立多年的高等学校并没有自己的章程。如今，我们重提制定大学章程，并且在国家教育体制改革领导办公室的指导下，有26所大学在进行“推动建立健全大学章程，完善高等学校内部治理结构”的改革试点。\n只是我们应该注意，大学章程具有严肃性和约束力，权威性的大学章程通常不应仅仅由高校本身来制定，还应有其他利益相关方的介入。学术决策权是大学章程的核心，如果还是高度行政化的办学体制，大学章程就可能只是成为一种“看上去很美”的具文。\n制定出一部好看的大学章程很容易，制定出一部好用的大学章程很不容易。仅仅为了完成主管部门布置的任务写出几千字的章程条文来并不难，而要制定出具有效力和长远生命力的大学章程来则很难，这需要各方面的努力和协商，对条文规定字斟句酌，且制定出来后认真遵守，才能达到建立健全大学章程的初衷。\n从教授治校到教授治学\n在谈论现代大学制度的时候，人们往往热衷于议论“教授治校”，而且西方大学中多数都有教授会，民国时期大学也有教授会，实行过教授治校。确实，民国时期一些著名大学如蔡元培主政时期的北京大学、梅贻琦主政时期的清华大学和抗战时期的西南联大等都设有教授会组织，教授会在学术发展、大学管理方面发挥过重要作用。但是，民国时期并不是一直实行教授治校，而是有过起伏进退，且不同大学差别很大，并非普遍实行，即使同一大学在不同时期也颇不相同。\n民国时期的“教授治校”制度主要表现在设置评议会和教授会。1912年，由担任教育总长的蔡元培主持颁布的《大学令》规定，大学设评议会和教授会。评议会以各科学长及各科教授互选若干人为会员，大学校长可随时召集评议会，自为议长。评议会审议的事项包括：各学科之设置及废止、讲座之种类、大学内部规则、审查大学院生成绩及请授学位者之合格与否、教育总长及大学校长咨询事件。凡关于高等教育事项，评议会如有意见，得建议于教育总长。教授会以教授为会员，学长可随时召集教授会，自为议长。教授会审议的事项为：学科课程、学术考试事项、审查大学院生属于该科之成绩、审查提出论文请授学位者之合格与否、教育总长与大学校长咨询事件。\n由此可见，民国初年的《大学令》所规定的评议会，决定的事项较宏观、较重要，评议会实际上还是由校长主导，而教授会所审议或“治理”的事项则较具体，还是由担任议长的学长(相当于当今的系主任或院长)主导。\n《大学令》从法令上将西方大学教授会制度引进中国。但是，到1917年9月，在教育部公布《修正大学令》中，只有大学设评议会的条款，却没有了教授会的条款。而1917年12月，由蔡元培任校长的北京大学评议会却决定设各科教授会。教授会会员从教授、讲师中产生，教授会主任由会员公举，任期二年。1919年改门设系后，改称各系教授会。各系系主任由教授会投票选举。教授会负责规划本系的教学工作，如课程设置、教科书的采择、教授法的改良、学生选科的指导及学生成绩考核等。\n蔡元培曾说过“我希望本校以诸教授为各种办事机关的中心点”，建立了以评议会、教授会制度为核心的教授治校体系。不过，在蔡元培离开北京大学后，《国立北京大学评议会规则》和《国立北京大学学科教授会组织法》实际上也逐渐成了一纸空文。\n1929年颁布的《大学组织法》，以校长领导下的校务会议、院务会议及系务会议三级管理体制，取代民国初年《大学令》中的评议会和教授会。1930年，蒋梦麟正式执掌北大，提出“教授治学、学生求学、职员治事、校长治校”的十六字方针，这更切合大学的管理实际，也是在当时国民政府加强对大学控制的时代背景下出现的变化。\n从民国初年政局动荡时的“教授治校”，演变为政府稳定之后的“教授治学、校长治校”，既体现出大学管理发展的内在逻辑，也体现高等教育发展受政治经济和文化制约的规律，这与民国时期学分制演变为学年学分制遵循的是同一逻辑。\n历史可以追慕，却无法复制\n大学章程建设和教授治学在20世纪前半期早已出现并实行过，只是在20世纪后半期有过中断。因此，在一定意义上，当今一些高等教育改革实际上是部分回归到历史上曾经存在过的高教体制。只是时过境迁之后，当今建设现代大学制度不是简单的回归或恢复，而需要重建或重构。\n现在有许多人十分追慕怀想民国时期的大学或高等学校，津津乐道当时的教授会如何民主如何以学术为本。不错，当时大学是比较自由，在社会动荡和民族危亡的时候，多数大学教师都能安贫乐道，认真向学，且许多教授具有知识分子的风骨，教师群体素质总体较高。但是，也不要将民国时期大学和大学教师的水平想象得太高了。因为即使是民国时期的大学或高等学校，也是鱼龙混杂，也有类似于钱钟书在《围城》中所描写的“克莱登大学”毕业的教师。\n历史是一个巨大而无形的筛子，通过书写、诉说和演绎，往往只留下特别值得记住的东西。经过时代和社会的变迁，隐恶扬善，现今人们对民国时期大学的记忆多数集中在一些著名大师和校长身上，不断重复一些学术佳话，再加上一定程度的放大，结果往往使当代人忽视了当时大学也一样存在着许多默默无闻的普通教师，当时也有一些学店或“野鸡大学”。民国时期的教授会也不是普遍设立，主要是在部分大学部分时期实行得较好而已。\n过去的大学是高度精英化的，大学教师总人数不多，教授人数更少。现在的大学教授人数众多，水平更是参差不齐，平均素养与民国时期的教授不同，更难实行教授治校。随着时代的变迁和高等教育规模扩张，现在多数的大学已经变成规模巨大的十分复杂的机构，要实行教授治校是非常困难了。\n比较可行的是探索教授治学的有效途径，充分发挥教授在教学、学术研究和学校管理中的作用。更重要的是在大学中真正形成尊重学术、尊重学术自由的氛围，营造宽松的学术环境，让管理干部真正为教学科研服务。\n蔡元培是在清末民初中国社会面临“数千年未有之大变局”的时代出现的特殊人物，作为进士登科翰林出身的科举精英，通过留学德国实现了现代转型，在风云际会的民国初年高等教育舞台上留下了许多佳话，谱写了一段高等教育传奇。然而，蔡元培的抱负只能在20世纪20年代得以施展，即使是三四十年代也无法复制，更不用说出现在当代。三四十年代胡适当北大校长，就不能像民国初年的蔡元培那样大展宏图。\n历史可以追慕，却无法复制。时势造就了蔡元培那样的英雄，蔡元培这位政界与高教界的英雄也造就了时势。因此，不用慨叹“至今已无蔡元培”，因为已经不可能有了，那是特定历史时期出现的特定历史人物。\n英国高等教育家阿什比在《科技发达时代的大学教育》一书中说过一句名言：“任何类型的大学都是遗传与环境的产物。”目前中国大学受环境的影响较大，而遗传的因素受到较多的限制。重构现代大学制度，我们不仅要考虑环境的制约因素，还需更多地发掘中国历史上大学的遗传基因，在新的历史条件下，充分利用宝贵的历史资源，参考中国高等教育史上曾经出现过的值得借鉴的制度和做法，建立健全中国特色现代大学制度。\n如果大学章程能够很好地建立，教授治学能够普遍实行，就有望使“现行大学制度”或“现今大学制度”真正变成“现代大学制度”。\n(作者刘海峰系国家教育咨询委员会委员、厦门大学教育研究院院长)\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://img.gmw.cn/imgnews/attachement/jpg/site2/20140211/0023ae6875901463d1825d.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "光明日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}