{
    "title": "光明日报：逄锦聚：知中国 服务中国-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/10/13/000204463.shtml",
    "publish_time": "2014-10-13",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n光明日报：逄锦聚：知中国 服务中国\n发稿 16:00\n对经济学家逄锦聚而言，这一季“收成”堪称丰硕——教师节前夕，他与多所高校同仁倾注16年心血的“经济学基础创新人才培养模式的理论与实践探索”获国家级教学成果一等奖；他担任主任的“中国特色社会主义经济建设协同创新中心”进入国家第二批“2011计划”公示名单，将被建设成为以经济建设为主攻方向的“国之智囊”、学术和人才培养高地。\n双喜临门，这位曾屡获殊荣的学者依然激动。因为，这两项以集体之力成就的事业，都是为实现同一个追求：致力于中国经济学建设发展和人才培养，让中国化的马克思主义经济学服务国家发展，造福人民大众。\n“我自从接触马克思主义就没动摇过，自从投身经济学就没想过离开。能把信仰和事业结合起来，再辛苦也值得。”逄锦聚说。\n“知中国，服务中国”，南开大学的传统奔流在他血脉之中。为马克思主义理论研究和建设工程日夜劬劳，为经济学理论研究与实践应用不懈探索，67岁的他忙碌如昔，甘之若饴。\n人生“辩证法”支撑他战胜磨难\n“回过头来想，真正对我一辈子有用的，是青年时学到的辩证唯物主义和历史唯物主义。它给我一种看家利器，让我在最困难的时候总想到有一天会光明，相信困难一定会过去。”\n“有没有一本书，影响了你整个人生？”这个问题常被问起，逄锦聚的答案始终如一。\n那是一本不起眼的小册子，躺在尘封多年的记忆里：纸张粗糙，字迹模糊，封面上印着“辩证唯物主义常识”几个大字。“物质第一，意识第二；实践是检验真理的标准；事物是联系的，世界是运动的，运动是有规律的……”老师袁辅章谆谆讲授书中内容，高中生逄锦聚听得如痴如醉，一学期结束，“几乎把整本书背了下来”。\n彼时，逄锦聚成长在山东青岛胶南一个普通农家。一心向学的他自小成绩优异，未来似乎触手可及。然而，高中毕业，人生的第一次磨砺陡然降临。\n由于特殊年代的特殊原因，逄锦聚未能报考大学，只好回到农村。不久，“文革”爆发，当过基层干部的父亲惨遭迫害，他也陷入重重磨难。\n若干年后，逄锦聚在电影《人生》主人公高加林身上看到了自己的影子。和那位无奈回归乡野的青年学生一样，他跌入了“面朝黄土背朝天”的生活。种地，淘大粪，做木工活，砌墙盖屋……最“轻松”的工种，是做小学教员，还受命创办过一所农业中学，一人“包揽”全部课程。可惜，这所当时颇受百姓欢迎的学校生存三年便告终结，逄锦聚也重回田间。\n一蹉跎便是十四年。捧惯了书本的双手变得粗糙，一颗年轻的心却从未消沉。\n“辩证法在那时显示出力量。它教给我在苦难中不必气馁，在逆境中勿忘图强。即使在最困难时我也相信：世态一定会向前发展，困难一定会过去。”\n自强乐观的逄锦聚，一度成了“最好的农民”——推山东独轮车，他能推着1000多斤重的石头走十里地；下田犁地，他扶的犁印又直又深。劳作间隙，他从未放弃学习，啃书本、练外语，闭塞的日子在知识滋养下有了色彩。\n春天终于在盼望中到来。1978年秋，年届而立的逄锦聚高分考取当时一所大专院校(今潍坊学院)外语系。新的生活开始了。\n“这段经历，让我对辩证法更加笃信。它给了我一种看家本领，有了它，吃苦成为财富，磨难成为契机。”逄锦聚不无感慨。\n“人民情怀中国立场问题意识”\n“解决中国经济问题，只能立足中国国情，把马克思主义与中国实际相结合，在广泛借鉴世界各国经验教训的基础上，走出经济学的‘中国道路’。”\n1981年深冬，一位风尘仆仆的学子推开了南开大学经济研究所大门。迎接他的，是其导师、著名经济学家谷书堂教授。\n这正是走出山东的逄锦聚。\n读大学不久，逄锦聚的学术兴趣便从外语转向经济。“那时，全国的工作重心已经转移到‘以经济建设为中心’上来，我渴望了解经济运转的堂奥，为国家建设出份力。”于是，他夜以继日，两年攻下外语、政治两个专业并自学了经济。当他决意要考研究生时，瞄准的是享有盛誉的南开大学经济研究所——“要选就选最强的，就想看看‘天’是什么样子。”功夫不负有心人，他如愿以偿地走进了这片梦中的天空。\n逄锦聚自此与南开结缘。从刻苦攻读到留校任教，从崭露头角到掌舵扛鼎，他的学术之路不断延展，逐渐形成了鲜明特质。\n从读研究生开始，逄锦聚就跟随著名金融学家钱荣堃教授和几位西方学者学习西方经济学，上世纪90年代初还随团到美国、欧洲考察经济学发展与教育，2000年还受聘日本早稻田大学做过教授。“这些经历让我坚信：西方经济理论应该借鉴，但不应该也不可能作为我国现代化建设的指导理论。”\n逄锦聚的经济学研究硕果累累，一以贯之的是浓郁的“人民情怀”。“经济学工作者要为人民服务，要把为最广大人民谋根本利益作为理论创新的出发点和归宿。”\n坚定的“中国立场”，贯穿他的学术生涯。从硕士毕业论文《论指导性计划》开始，他便把学术重心锁定在社会主义经济理论，为中国经济学建设和理论创新倾注心血。一项项突破，无声地说明着他的学术眼光与立足基点。\n他的梦想堪称宏阔——建设中国特色、中国风格、中国气派的经济学。“解决中国问题，仅靠他国经济理论是不够的。我们需要的，是将马克思主义经济学基本原理与中国经济建设具体实际相结合的产物，是中国化、时代化的马克思主义经济学。”\n尤为可贵的，是敏锐的“问题意识”。\n今天，京津两地的人们已习惯了“半小时抵达”的城际交通，而这正是13年前逄锦聚和他的团队在“实施京津经济一体化战略”咨政报告中提出的具体措施之一。与此类似，他主持的一项项研究成果与政策建议变为现实——《天津现代物流发展纲要》中的建议被列入天津市“十五”规划，现代物流业迅速跻身全市五大支柱产业；对环渤海经济区的先期研究，不仅引导了理论界的关注，还催化了“中国经济发展第三极”——天津滨海新区发展战略的实施；2010年完成的《科学发展评价指标体系研究报告》，设计了一整套评价指标体系，为国家和地方转变发展方式，实现科学发展提供了重要导向和参考。\n“‘经世济民’不能只停留在基础理论层面。应从改革开放实践中选取战略性课题，以基础理论研究促进应用研究，以应用研究带动基础理论研究。”秉此理念，逄锦聚带领的南开大学政治经济学研究中心充分诠释了“学术服务社会”的功用，而他则把更多期望寄托在了中国特色社会主义经济建设协同创新中心身上，盼望着“打造一个世界一流的学术重镇和新型智库”。\n为马克思主义理论大厦添砖加瓦\n“把马克思主义基本理论编进教材，关系人才的培养和中国的未来。不能回避当今大学生和社会上最关心的问题。要经得起实践的推敲和历史的检验。”\n虽已年逾花甲，逄锦聚并不觉得老之将至。\n从今年3月起，每隔一段，逄锦聚就会从天津赶到中国社会科学院讲课，有时一讲就是一天。台下学生正好100位，都是社科院招收的首批“马克思主义理论骨干人才计划”博士生。这些从各高校选拔的青年教师学习极认真，逄锦聚欣慰之余更加不忍轻慢，堂堂重新备课，从不“炒冷饭”。\n每月一次由教育部组织的马克思主义理论研究和建设工程教材审议会，逄锦聚总是尽可能参加。针对每本教材或大纲的总体优缺甚至章节字句，他总能给出精准细致的评点。\n此外，修订已出版的教材、编写辅学用书、审读党员干部理论读本……马克思主义理论研究和建设工程的每一项工作，逄锦聚都全心投入，不吝付出。\n这种辛劳已经持续了十年。2004年，随着中央马克思主义理论研究和建设工程启动，逄锦聚先后主持和参加两部工程教材编写，并于两年后被增补为咨询委员。\n“当时咨询委员平均年龄70多岁，我刚满60岁，算是年轻人。”“年轻”自然要加倍付出。为编写《马克思主义基本原理概论》教材，身为首席专家的他带着全组成员三年奋战，从提纲到成稿修改30余次。长期高强度运转，一向健壮的身体提出了抗议。2007年前后，他因身体不适三次住院。医生令其静养，他却在半夜偷偷打开笔记本电脑修改书稿。出院后，他在家里摆上制氧机，继续奋战。\n一份份布满修改痕迹的书稿，陪伴他度过节假日，度过往返京津的路途时光，甚至参加党中央、国务院组织的北戴河专家休养活动，他依然带着这份牵肠挂肚的“作业”。\n“教师总有一种‘教材情结’。为学生编写高水平教材，是天大的事情，也是不可推脱的本分。”这种责任感，使逄锦聚对工程教材编写倾尽心力，而在担任咨询委员后，他更是参加上百次教材审议会，为每本教材严格把关。\n也是在这一时期，他的研究方向由政治经济学拓展到了整个马克思主义理论领域。“每次审议、研读书稿，对我都是极好的教育。十年下来，我等于又上了一遍大学。”逄锦聚话语由衷。他深深感觉到：马克思主义因其真理性而颠扑不破，因其开放性、发展性而不断丰富，焕发出历久弥新的生命活力。\n“研究经济，却从不琢磨改善自己的经济”\n“要把做人、做事、做学问统一起来。希望寄托在年轻人身上，我愿尽一切力量成就他们。”\n在南开，师生们常能遇到逄锦聚。这位曾经的副书记、副校长，时不时地和大家一样吃食堂，骑着旧自行车穿行在校园里。他十几年前带过的博士生、中国人民大学教授李军林回忆，当年第一次去导师家中拜访，三代人住在50多平方米小两居的情形着实让他吃了一惊：“是名校领导姑且不说，研究经济，却从不琢磨改善自己的经济，令人钦佩。”\n读大学时的老师王学坚对这位得意门生印象深刻：“他上大学时已是两个孩子的父亲，每月都从不到20元的生活费中抽出一部分寄给家里，自己则节衣缩食，几乎没穿过新衣服。”\n青年时代饱经磨难的经历与体悟，使逄锦聚从不在乎金钱与享受。他在乎的，是为人立世的品行与风骨。\n“我和高加林最大的不同是：他进城后抛弃了患难时的媳妇巧珍，而我一直和农村结发妻相濡以沫。”逄锦聚笑言。毕业留校不久，他就把父母接到身边照料，直到老人离世。他孝敬双亲、珍视家庭的故事，已在南开和家乡传为佳话。在他看来，对待家庭的态度，是一个人人品最真实的体现。而他对学生最大的要求便是：做人做事做学问，三者统一，不可偏废。\n在李军林记忆里，逄锦聚对学术极为严谨。“他出成果不求多，不图热闹好看，而是力求准确、创新。我每每遇到学术难题，都会第一个想到他，他几句指点总能给我很大开启。”\n“他常提点我们，不做脱离实际的‘花哨学问’。这句话会伴随我一生。”博士生于化龙对此充满感念。\n逄锦聚极少批评学生，却用言行和劝勉把一项项准则“种”在学生们心中，成了他们“抵御浮华的定海神针”。\n每个学生都能感受到逄锦聚对自己的期待。这是师者对后学的嘱托，是先行者对年轻人的笃信。“我希望中的青年，要有学术自信和文化底气，要有构建中国特色经济学体系的决心与能力，要愿意为了国家发展和民族富强贡献力量。”逄锦聚展望着。一代要比一代强，接力实现中国梦，这是他心中最美好的愿景。\n专家名片\n逄锦聚，1947年生，经济学家，南开大学原副校长，讲席教授，国务院学位委员会马克思主义理论学科评议组召集人，马克思主义理论研究和建设工程咨询委员会委员，“马克思主义基本原理概论”课题组首席专家。(本报记者 王斯敏)\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/14/50/145046_235740.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "光明日报10月13日11 版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}