{
    "title": "全国人民代表大会常务委员会工作报告-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/03/17/000169741.shtml",
    "publish_time": "2014-03-17",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n全国人民代表大会常务委员会工作报告\n发稿 11:54\n各位代表：\n现在，我受全国人大常委会委托，向大会报告工作，请予审议。\n过去一年的主要工作\n2013年，面对错综复杂的国际形势和艰巨繁重的国内改革发展稳定任务，以习近平同志为总书记的党中央，高举中国特色社会主义伟大旗帜，团结带领全国各族人民，坚持稳中求进工作总基调，沉着应对各种风险和挑战，全面推进社会主义经济建设、政治建设、文化建设、社会建设、生态文明建设，对全面深化改革作出总体部署，各项工作取得新的重大进展，得到了全党和全国各族人民的衷心拥护。\n过去一年，是十二届全国人大常委会依法履职的第一年。常委会全面贯彻党的十八大和十八届二中、三中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，在以习近平同志为总书记的党中央领导下，贯彻落实十二届全国人大一次会议精神，认真行使宪法和法律赋予的职权，在以往基础上推动人大工作迈出新步伐，实现本届常委会工作的良好开局，为加强社会主义民主法治建设、全面建成小康社会、实现中华民族伟大复兴的中国梦作出了积极贡献。\n一、统筹部署十二届全国人大常委会工作\n党的十八大对新的时代条件下坚持和发展中国特色社会主义作出全面部署。党的十八大以来，以习近平同志为总书记的党中央，围绕改革发展稳定、内政外交国防、治党治国治军，提出许多新思想新观点新论断新要求，为党和国家事业进一步发展指明了方向。十二届全国人大常委会紧紧围绕党和国家工作大局，在深刻分析人大工作新形势新任务的基础上，提出了本届常委会工作的总体思路、基本要求和主要任务，努力为全面深化改革、促进社会主义民主法治建设提供有力保障。\n——坚定不移走中国特色社会主义政治发展道路，把人民代表大会制度坚持好完善好发展好。坚持人民主体地位，发展更加广泛、更加充分、更加健全的人民民主，支持和保证人民通过人民代表大会行使国家权力。毫不动摇地坚持、与时俱进地发展人民代表大会制度，不断丰富人民代表大会制度的实践特色和时代特色，充分发挥人民代表大会制度的根本政治制度作用。\n——全面推进依法治国，维护宪法和法律权威。坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设。推动各级国家行政机关依法行政，规范政府行为，推动各级审判机关、检察机关公正司法，提高司法公信力，做到有法必依、执法必严、违法必究，维护人民权益，促进社会公平正义。加强对宪法和法律实施情况的监督检查，维护国家法制统一、尊严、权威。\n——充分发挥最高国家权力机关在建设社会主义法治国家中的重要作用，努力开创人大工作新局面。全国人大及其常委会处在社会主义民主法治建设的第一线，在全面推进依法治国进程中担负着重要职责，要把坚持依法治国、维护宪法和法律权威作为人大及其常委会的重要任务，依法行使立法、监督、决定、任免等职权，推动中央重大决策部署的贯彻落实。加强重点领域立法，着力提高立法质量。依法加强和改进监督工作，着力增强监督实效。支持和保障代表依法执行代表职务，密切代表同人民群众的联系。\n——编制立法规划，推动中国特色社会主义法律体系发展完善。立法是依法治国的前提和基础。我们全面分析中国特色社会主义法律体系形成后立法工作面临的新情况新要求，在认真梳理代表议案建议、深入调查研究、反复论证协商的基础上，编制了十二届全国人大常委会立法规划，并及时召开立法工作会议，明确本届任期内立法工作的目标任务、工作要求和落实措施。强调要坚持以中国特色社会主义理论体系为指导，坚持从中国国情和实际出发，坚持以人为本、立法为民，坚持通过完备的法律推动宪法实施，积极推进科学立法、民主立法，不断完善中国特色社会主义法律体系。\n二、以提高立法质量为核心，立法工作迈出新步伐\n一年来，常委会审议了15件法律和有关法律问题的决定草案，通过了其中的10件；涉及修改21部法律，新制定2部法律。\n第一，适应经济社会发展需要，相继完成一批重点立法项目。为促进旅游业持续健康发展，常委会制定旅游法，重点保障旅游者的合法权益，规范旅游市场秩序和经营活动，完善旅游纠纷解决机制，并明确规定了政府在规划、促进和监管旅游业发展等方面的责任。我国各类锅炉、压力容器、电梯、大型游乐设施等特种设备使用广泛。常委会制定的特种设备安全法，重点强化了特种设备生产安装、经营使用、维护保养、检验检测等全过程监管，确立了特种设备身份管理制度、质量责任追溯制度、产品召回和报废制度等，对于依法加强特种设备安全监管、保护人民群众生命财产安全具有重要意义。常委会对与人民群众生活密切相关的消费者权益保护法作出重要修改，从充实细化消费者权益、强化经营者义务与责任、规范网络购物等新型消费方式、更好发挥消费者协会作用等方面，进一步完善相关法律规定，维护消费市场秩序，保护消费者合法权益。常委会还修改商标法，进一步简化商标注册、审查程序，扩大商标注册范围，厘清驰名商标保护制度，严格商标侵权行为的法律责任。\n常委会对环境保护法修订草案进行了两次审议。常委会组成人员强调，要充分认识环境保护工作的紧迫性、长期性和复杂性，深入分析环境问题产生的深层次原因，通过完善法律制度，加强环境管理过程控制，强化污染物排放行为监管，加大违法行为惩治力度，着力解决群众反映强烈的大气、水、土壤污染等环境突出问题，努力从根本上扭转环境质量恶化趋势。常委会还审议了资产评估法草案和行政诉讼法、军事设施保护法、安全生产法修正案草案等。\n第二，及时通过相关决定、决议，保证重大改革依法有序进行。贯彻落实中央部署和十二届全国人大一次会议批准的《国务院机构改革和职能转变方案》，常委会采取一揽子修改的方式，先后通过关于修改文物保护法等12部法律的决定、关于修改海洋环境保护法等7部法律的决定，授权国务院在中国(上海)自由贸易试验区暂时调整有关法律规定的行政审批，取消和下放一批行政审批事项，创新对外开放模式，改革工商登记制度。这有利于进一步简政放权，激发经济社会发展活力，使市场在资源配置中起决定性作用和更好发挥政府作用。\n党的十八届三中全会明确提出，废止劳动教养制度，逐步调整完善生育政策。国务院提出相关议案后，常委会经过认真审议，通过关于废止有关劳动教养法律规定的决定，明确废止全国人大常委会的相关决议及《国务院关于劳动教养问题的决定》、《国务院关于劳动教养的补充规定》；通过关于调整完善生育政策的决议，启动实施一方是独生子女的夫妇可生育两个孩子的政策。\n第三，通过有关历史纪念日的决定，进一步弘扬爱国主义精神。为了牢记历史、不忘过去、珍爱和平、开创未来，常委会根据近年来全国人大代表、全国政协委员和社会各界人士提出的建议，审议通过了关于确定中国人民抗日战争胜利纪念日的决定，将9月3日确定为中国人民抗日战争胜利纪念日；审议通过了关于设立南京大屠杀死难者国家公祭日的决定，将12月13日设立为南京大屠杀死难者国家公祭日。全国人大常委会以立法形式确立这两个纪念日，对于进一步凝聚全国各族人民的意志和力量，实现中华民族伟大复兴的中国梦，促进人类和平与发展的崇高事业，具有十分重要的意义。\n第四，积极推进科学立法、民主立法，着力提高立法质量。当前，人民群众对立法的期盼，是法律管不管用、能不能解决实际问题。常委会把提高立法质量摆在更加突出的位置，完善立法工作机制和方式，立法科学化、民主化水平不断提高。\n一是增强法律的可执行性、可操作性。针对一些法律规定比较原则、需要制定的配套法规和规章过多等问题，强调要科学严密设计法律规范，能具体就尽量具体，能明确就尽量明确，努力使制定和修改的法律立得住、行得通、切实管用。常委会在制定特种设备安全法的过程中，认真总结特种设备安全监管实践经验，对二次审议稿作出较大幅度的补充和细化，仅法律草案条文就从72条增加到了101条。\n二是探索法律出台前评估工作。在旅游法草案提请审议表决前，我们邀请部分全国人大代表、旅游者和旅游经营者、专家学者召开座谈会，对法律草案内容的可行性、法律出台时机以及实施后的社会效果等进行综合评估，为立法决策提供参考。此后，又针对3部法律草案开展法律出台前评估。实践证明，这有利于把正向思维和逆向思维结合起来，既重视法律适用对象和专家学者的意见，也认真考虑法律执行部门的意见，使得立法工作更加科学周全。\n三是完善公布法律草案征求意见机制。在向社会公布法律草案一次审议稿的基础上，明确法律草案二次审议稿也要向社会全文公布，继续广泛征求各方面意见和建议。同时，健全公众意见采纳情况反馈机制，积极回应社会关切。在制定旅游法、修改商标法和消费者权益保护法的过程中，针对公众反映比较集中的零负团费、强迫购物等旅游乱象，商标审查时间过长、网络购物实行无理由退货等问题，从法律上作出明确规定。\n一年来，常委会还决定批准我国与外国缔结的条约、协定以及加入的国际公约4件，决定和批准任免一批国家机关工作人员。\n三、以增强监督实效为重点，监督工作取得新进展\n常委会坚持围绕大局、突出重点，认真行使监督职权，着眼于增强监督实效，进一步完善监督方式方法，加大对“一府两院”的监督力度。一年来，共听取审议国务院、最高人民法院、最高人民检察院15个工作报告，检查4部法律实施情况，组织开展3次专题询问和5次专题调研。\n第一，加强对经济工作的监督。常委会听取审议了国务院关于“十二五”规划纲要实施中期评估、计划执行情况以及深入实施西部大开发战略、城镇化建设、农村金融改革发展等工作报告，还开展了民族区域自治法实施情况专题调研。常委会组成人员指出，在党中央领导下，全国上下团结奋斗、共同努力，我国经济社会发展稳中有进、稳中向好，实现了良好开局。强调要认真贯彻落实中央全面深化改革的决策部署，坚持稳中求进、改革创新，高度重视经济运行中存在的突出问题，加快转变经济发展方式，切实提高经济发展质量和效益，确保“十二五”规划纲要提出的各项目标任务如期实现。要继续把深入实施西部大开发战略放在区域发展战略的优先位置，进一步加快西部地区经济发展、民生改善、环境保护步伐；采取找水、调水、节水等多种措施缓解西部水资源短缺问题，加强公路、铁路、乡村道路等基础设施建设，不断提升西部地区经济社会发展保障能力。要坚持走中国特色新型城镇化道路，以推进农业转移人口市民化为重点，加快推进基本公共服务均等化，改善城市生态环境质量，完善城乡发展一体化体制机制。要深化农村金融改革，加大金融支农力度，加强对农村金融的政策支持，为农村发展、农民增收、农业现代化作出积极贡献。\n第二，加强财政预算决算审查监督。一是在6月份的常委会会议上听取审议2012年中央决算报告和审计工作报告，审查批准2012年中央决算，在8月份的常委会会议上听取审议前7个月预算执行情况的报告。要求国务院及其有关部门牢固树立过紧日子的思想，坚持开源节流、勤俭节约，在节支上下更大功夫，坚持量入为出，严格财政管理，切实提高财政资金使用效益。二是在10月份的常委会会议上，听取审议关于国家财政科技资金分配与使用情况的报告。重点就某一具体领域财政资金的使用情况开展监督，这在常委会监督工作中还是第一次，是对深化财政预算监督的有益尝试。三是组织开展政府全口径预算决算审查监督专题调研，提出加强对政府全口径预算决算审查监督工作的思路和措施，推动有关方面完善公共财政预算、政府性基金预算、国有资本经营预算和社会保险基金预算制度。\n第三，加强对民生工作的监督。常委会听取审议了关于农村扶贫开发工作情况的报告，充分肯定我国扶贫开发工作取得的巨大成就，强调要坚定不移地贯彻落实中央扶贫开发工作决策部署，因地制宜、分类指导，抓住重点、注重实效，加快推进集中连片特殊困难地区扶贫攻坚工作。要把抓好贫困地区教育作为解决贫困代际传递问题的重要途径，切实保障扶贫对象子女接受义务教育，让更多贫困地区的孩子接受职业教育和高等教育。常委会检查了义务教育法实施情况，要求各级政府积极回应群众期盼，全面贯彻落实教育方针，大力促进教育公平，合理配置教育资源，减轻中小学生课业负担，加强农村教师队伍建设，让孩子们有学上、上好学。在听取审议传染病防治工作情况报告时，强调要健全部门间联防联控工作机制，支持西部、农村地区防治体系建设，加大传染病防治法律法规宣传力度，全面提升传染病防治工作水平。\n第四，加强对生态环境保护的监督。常委会听取审议了关于生态补偿机制建设工作情况的报告，开展了可再生能源法、气象法执法检查。常委会组成人员指出，保护生态环境、建设美丽中国需要全社会共同参与，要按照谁开发谁保护、谁受益谁补偿的原则，加快生态补偿机制建设，落实生态补偿政策。要依法加强对可再生能源发展规划的修编和管理，继续加大财政补贴和税收优惠力度，大力加强关键技术研发应用，为可再生能源发展提供有力支撑。要加强气象现代化建设，增强气象防灾减灾能力，提高气象预报和灾害性天气预警准确率，强化气候资源科学利用和有效保护。\n第五，加强对权力运行的制约和监督。常委会先后就公安机关执法规范化建设、人民陪审员工作、检察机关反贪污贿赂工作情况等，听取审议国务院、最高人民法院、最高人民检察院的相关工作报告，并检查了行政复议法实施情况。常委会组成人员指出，健全权力运行制约和监督体系，关键是要让人民监督权力，让权力在阳光下运行，把权力关进制度的笼子里。各级执法、司法机关要坚持用制度管权管事管人，加大依法惩治腐败力度，加强执法和司法工作制度化、规范化建设，努力让人民群众在每一起案件中都感受到公平正义。\n第六，提高专题询问的质量和实效。专题询问是人大监督“一府两院”工作的一种重要形式。结合审议传染病防治、国家财政科技资金分配与使用、农村扶贫开发等报告，常委会先后开展了3次专题询问。我们在认真总结以往经验的基础上，进一步改进各个环节的组织工作，充分发挥专题询问的建设性和促进性作用。一是深入调查研究，提高询问质量。常委会组成人员想人民之所想、急人民之所急，通过询问提出社会普遍关注的急需解决的问题，抓住重点、切中要害。二是加强交流互动，讨论更加深入。常委会组成人员既可以事先报名参加询问，也可以现场主动提问，还可以就有关部门的答复进行追问；国务院有关部门负责人回答问题实事求是、真诚坦率，不回避不推诿，用改进工作的实际行动回应人民群众呼声。三是提高透明度，推动整改落实。通过多种方式报道专题询问实况，积极探索实时图文直播；责成有关专门委员会加强对突出问题的跟踪监督，督促国务院有关部门努力将专题询问的成果转化为改进工作的实效。\n常委会高度重视规范性文件备案审查工作，着力加强主动审查。一年来，对国务院新制定的19件行政法规，最高人民法院、最高人民检察院新制定的32件司法解释，逐件逐条进行审查，对审查中发现的同宪法和法律相抵触的问题，督促制定机关及时修改或废止。\n上届常委会部署的司法解释集中清理工作，是新中国成立以来首次对现行有效的司法解释和司法解释性质文件进行全面集中清理。本届常委会听取审议了相关工作情况的报告，要求健全司法解释清理工作常态化机制，强调司法解释应遵循立法原意和法律确定的原则，在法律规定的范围内作出具体应用法律的解释，维护国家法制统一，保证法律正确实施。\n四、支持和保障代表依法执行职务，充分发挥代表作用\n全国人大代表是最高国家权力机关的组成人员。尊重代表主体地位，提高代表素质，发挥代表作用，是做好人大工作的基础。常委会进一步完善代表服务保障工作机制，提高代表服务保障工作水平，代表参与管理国家事务的作用得到进一步发挥。\n第一，完善代表联系群众制度。组建260个全国人大代表小组，支持代表小组积极开展活动，通过多种方式听取和反映人民群众的意见要求；部分委员长会议组成人员、常委会组成人员回到原选举单位参加代表小组活动，同基层代表交流履职情况。组织1740名代表参加专题调研，1700名代表参加集中视察，形成调研报告110余份，为中央和地方决策提供了重要参考；组织港澳台代表分赴广东、广西、吉林、江西等地开展视察调研。\n第二，健全常委会联系代表制度。研究制定委员长会议组成人员联系全国人大代表的意见，明确委员长会议组成人员分别直接联系5名以上全国人大代表。这是常委会加强同代表联系、转变工作作风的一项重要举措。进一步扩大代表对常委会、专门委员会工作的参与，列席每次常委会会议的代表人数增加至66名，同时邀请更多代表参加执法检查、立法评估和调研等活动，认真听取相关代表的意见和建议。比如，修改商标法时就充分吸纳了代表提出的制止恶意抢注行为、明确商标和企业字号冲突处理办法、规定惩罚性赔偿等建议；审议生态补偿机制建设工作情况报告时，将代表提出的适当上调生态公益林和草原生态补偿标准等建议，汇总纳入常委会组成人员审议意见，送交有关部门研究办理。\n第三，做好代表议案审议和建议办理工作。注重把审议代表议案同立法工作结合起来，认真梳理分析代表议案比较集中的立法项目，将169件议案提出的51个项目列入立法规划和立法计划；在制定修改法律的过程中，认真考虑、尽量采纳代表议案提出的相关内容，邀请提出议案的领衔代表参与立法调研座谈。注重把办理代表建议同推动改进工作结合起来，确定12项重点处理建议，涉及728位代表和10个代表团提出的166件建议，交有关专门委员会督办。代表提出的关于积极稳妥推进城镇化建设、完善生态补偿机制、加大贫困地区扶贫开发力度、防治大气污染、发展清洁能源、完善社会救助体系等建议，在国务院和有关方面出台的政策措施中得到充分体现。目前，十二届全国人大一次会议主席团交付有关专门委员会审议的401件代表议案，已全部审议完毕；代表提出的7569件建议也已全部办理完毕并答复代表，建议所提问题得到解决或者计划逐步解决的占建议总数的81%。\n常委会高度重视代表学习培训，全年共举办代表履职学习班4期，1200余名代表参加学习，代表依法履职能力进一步提高。\n代表选举是人民代表大会制度的基础。湖南省衡阳市发生的以贿赂手段破坏选举的违纪违法案件，性质严重，影响恶劣，给我们以深刻警示。必须切实加强对人大代表选举工作的组织领导，坚持严格依法按程序办事，切实加强人大代表思想、作风建设，坚决维护人民代表大会制度的权威和尊严，维护社会主义民主政治的权威和尊严，维护宪法法律的权威和尊严。\n五、服从服务于国家外交大局，做好人大对外交往工作\n全国人大对外交往是国家总体外交的重要组成部分。我们坚持服从服务于国家外交大局，充分发挥人大对外交往的特点和优势，加强同外国议会和国际议会组织的交流与合作，为维护和用好我国发展的重要战略机遇期，维护国家主权、安全、发展利益作出新的贡献。\n积极开展与俄罗斯、乌干达、尼日利亚、斯洛伐克、波兰、伊朗、泰国、巴基斯坦等国议会高层交往，深化与周边国家、发展中国家和新兴市场国家的友好关系。稳妥推进议会机制交流，顺利召开与俄罗斯、韩国、英国、法国、德国、加拿大、澳大利亚以及欧洲议会等国家和地区议会的交流机制会议，保持与美国国会定期交流机制的延续性。充分发挥专门委员会、双边友好小组和工作机构的作用，加强对口交流和友好往来。认真做好外国议会代表团来访接待工作，充实和丰富交流内容。广泛参与议会多边外交，在各国议会联盟、东盟各国议会间大会、拉美议会等国际和地区议会组织中发挥建设性作用。\n在对外交往中，我们利用不同场合、采取多种形式，讲好中国故事，传播中国声音。一是深刻阐述中国特色社会主义道路，全面介绍人民代表大会制度，广泛宣传中华民族伟大复兴的中国梦，增进国际社会对我国内外政策的了解和理解。二是以加强立法和治国理政等方面的经验交流为重点，介绍我国民主法治建设成就，积极借鉴国外有益经验。三是以推动务实合作为核心，为深化经贸合作、扩大人文交流营造良好法治环境，夯实国家关系发展的社会和民意基础。\n针对有关国家在涉及我国核心利益和重大关切问题上的错误言行，通过发表全国人大外事委员会声明、参加有关国际会议等，阐明我方严正立场，坚决维护国家利益。\n六、加强人民代表大会制度研究，改进人大新闻宣传工作\n常委会从完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的高度，大力加强人民代表大会制度研究，改进和加强人大新闻宣传工作，坚定道路自信、理论自信、制度自信，推进人民代表大会制度理论和实践创新。\n第一，加强对地方人大工作和人大自身建设的调研。去年，重点就加强和改进县级人大工作进行了专题调研。委员长会议组成人员带队深入基层，实地了解代表履职和闭会期间活动情况，主持召开县级人大工作座谈会，深入探讨人大工作面临的新情况新问题，还书面征求31个省级人大常委会意见，全面了解县级人大工作和自身建设基本情况、主要经验、突出问题和意见建议。强调要按照总结、继承、完善、提高的原则，依法健全工作制度和工作机制，扎实推动各级人大工作完善发展；要把人民满意当作第一标准，切实改进工作作风，努力把人大及其常委会建设成有效担负起各项法定职责的机关。\n第二，推进人民代表大会制度理论研究。常委会高度重视人民代表大会制度理论研究，积极推进相关组织和平台建设。今年1月，中国人民代表大会制度理论研究会正式成立。这既是加强人大制度理论研究的活动载体和交流平台，也是全国人大常委会加强与地方人大联系的新渠道。我们要认真总结人大制度发展经验，研讨人大制度理论和实践问题，探索人大工作特点和规律，为做好新形势下的人大工作提供理论支撑和智力支持，使人大制度、人大工作更好地体现时代性，把握规律性，富于创造性。\n第三，改进和加强人大新闻宣传工作。加强立法全过程宣传报道，对通过的法律及时作出权威解读，加强舆论引导，使各方面准确理解立法的背景、目的和法律的原则、内容，为法律正确实施营造良好社会环境。提高监督工作透明度，将专项工作报告、执法检查报告以及审议意见向全国人大代表通报，并通过中国人大网向社会公布，自觉接受人大代表和人民群众监督。召开人大新闻宣传工作座谈会，强调要适应新形势新要求，增强做好人大新闻宣传工作的责任感使命感，通过及时准确、内涵丰富、鲜活生动的宣传报道，充分展现人大制度优越性和人大工作新气象。\n七、切实加强常委会自身建设\n常委会坚持把思想政治建设摆在首位，全面贯彻党的基本理论、基本路线、基本纲领、基本经验和基本要求，深入学习贯彻习近平总书记系列重要讲话精神，自觉同以习近平同志为总书记的党中央保持高度一致，坚决贯彻中央决策部署，坚定维护党和国家工作大局。坚持民主集中制原则，牢固树立法治观念，严格依法按程序办事。\n大力加强作风建设。常委会党组深入开展党的群众路线教育实践活动，研究制定坚持党的群众路线、加强作风建设的意见和举措，有力推动了常委会作风转变。委员长会议审议通过委员长会议组成人员贯彻落实中央八项规定实施办法，从改进调查研究等六个方面作出19条具体规定。常委会立法、监督调研更加深入实际、深入基层，采取暗访、蹲点调研、问卷调查、网上征求意见等多种形式，直接听取群众意见，实地了解突出问题。常委会会议切实改进会风，充分发扬民主，发言更加踊跃，审议更加充分，有力地提高了常委会的工作质量和水平。\n组织好常委会集体学习。我们提出努力把全国人大常委会建设成为学习型人大常委会的目标，要求把加强学习作为一项重要而紧迫的任务，贯穿于各项工作的全过程。认真学习贯彻党的十八届三中全会精神，强调要切实把思想和行动统一到中央关于全面深化改革的决策部署上来，充分发挥最高国家权力机关在全面深化改革中的作用。完善常委会专题讲座制度，结合常委会中心工作和会议议程，有针对性地安排专题讲座内容，努力做到学有所得、学有所用。\n充分发挥专门委员会作用。全国人大各专门委员会紧紧围绕全国人大及其常委会的中心任务，发挥人才荟萃、知识密集的优势，结合自身职责积极开展调查研究，认真研究、审议和拟订有关议案，加强与有关方面沟通协调，在提高立法质量、增强监督实效、发挥代表作用、开展对外交往等方面做了大量卓有成效的工作。\n加强同地方人大的联系。举办3期地方人大常委会负责同志学习班和1期西藏人大工作学习班，召开第十九次全国地方立法研讨会，委托省级人大常委会检查有关法律实施情况，及时通报全国人大常委会的工作。委员长会议组成人员到地方调研，通过多种方式听取地方人大常委会负责同志、各级人大代表的意见，了解情况，研究问题，推动相关工作。全国人大与地方人大的联系和交流更加紧密、更加深入。\n全国人大机关深入开展党的群众路线教育实践活动，全体党员干部职工进一步坚定理想信念，巩固宗旨意识，振奋精神状态，转变工作作风，参谋助手和服务保障工作水平明显提高。\n各位代表！\n过去一年全国人大常委会取得的成绩，是在以习近平同志为总书记的党中央正确领导下，全国人大代表、常委会组成人员、各专门委员会组成人员以及全国人大机关工作人员辛勤劳动的结果，是国务院、最高人民法院、最高人民检察院协同工作的结果，是地方各级人大及其常委会和全国各族人民大力支持的结果。在此，我代表全国人大常委会表示衷心感谢！\n我们清醒地看到，常委会的工作与人民的期望、代表的要求还有不小差距。比如，立法工作中常委会的组织协调作用还有待加强；监督工作中跟踪督办的机制还有待完善；有的立法、监督调研存在深入基层、深入群众、回应关切不够的问题；加强常委会同代表的联系还需要进一步做细做实，等等。我们将自觉接受人民监督，虚心听取代表意见，更好地发挥全国人大及其常委会作为最高国家权力机关、依法履行职责的工作机关和密切联系人民群众的代表机关的作用。\n今后一年的主要任务\n2014年是全面贯彻落实党的十八届三中全会精神、全面深化改革的第一年，是全面完成“十二五”规划目标任务的重要一年。全国人大常委会工作的总体要求是：高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，全面贯彻落实党的十八大和十八届二中、三中全会精神，学习贯彻习近平总书记系列重要讲话精神，坚定坚持党的领导、人民当家作主、依法治国有机统一，紧紧围绕党和国家工作大局依法行使职权、开展工作，加强重点领域立法，加强对“一府两院”的监督，维护宪法和法律权威，促进社会公平正义，推动人民代表大会制度与时俱进，为全面深化改革、全面建成小康社会、实现中华民族伟大复兴的中国梦作出新贡献。\n一、加强重点领域立法，积极推进科学立法、民主立法\n国家立法权是宪法赋予全国人大及其常委会的重要职权。党的十八大提出了完善中国特色社会主义法律体系的要求。党的十八届三中全会对全面深化改革作出总体部署，其中许多改革举措涉及人大立法工作。全国人大常委会要围绕“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”的全面深化改革总目标，坚持把立法决策与改革决策更好结合起来，抓紧制定和修改同全面深化改革相关的法律，从法律制度上推动和落实改革举措，充分发挥立法在引领、推动和保障改革方面的重要作用。\n贯彻全面深化改革精神，修改预算法，改进预算管理制度，实施全面规范、公开透明的预算制度；修改行政诉讼法、行政复议法，健全行政诉讼案件、行政复议案件审理机制，纠正违法或不当行政行为，健全畅通有序的权益保障机制；修改环境保护法、大气污染防治法，完善严格监管所有污染物排放的环境保护管理制度，实行最严格的源头保护制度、损害赔偿制度、责任追究制度。列入今年常委会立法工作计划的项目还有：修改立法法、食品安全法、安全生产法、证券法、广告法、军事设施保护法、教育法等；制定资产评估法、航道法、国家勋章和国家荣誉称号法、期货法、粮食法、中医药法等。\n中央部署的相关改革举措，需要制定、修改法律或得到法律授权的，要加强研究、尽快启动，适时安排审议，确保重大改革于法有据、有序进行。按照既要稳妥又要主动的原则，加强立法工作组织协调，积极督促有关方面抓紧法律草案起草工作；对法律关系比较复杂、分歧意见较大的法律草案，要统筹协调各方面利益关系，妥善解决重点难点问题，有效防止部门利益法制化和地方保护。加强法律解释工作，促进法律的正确有效实施。\n立法质量直接关系到法治的质量。越是强调依法治国，越是要注重提高立法质量。要把推进科学立法、民主立法作为提高立法质量的根本途径，把科学立法和民主立法统一于中国特色社会主义法治实践，落实到立法工作全过程和各方面。\n科学立法的核心，在于立法要尊重和体现客观规律。在具体立法实践中，要进一步完善立法程序、规范立法活动，健全中国特色的立法体制。抓好立法项目论证，科学确定立法项目，健全法律出台前评估和立法后评估制度。综合运用制定、修改、废止、解释等多种形式，增强立法工作的协调性、及时性、系统性。加强立法调查研究，找准立法重点难点，探求科学应对之策，切实增强法律的可执行性和可操作性。\n民主立法的核心，在于立法要为了人民、依靠人民。在具体立法实践中，要进一步完善立法机关主导，有关部门参加，人大代表、专家学者、企事业单位、团体组织和人民群众共同参与的立法工作机制。健全公布法律草案征求意见机制和公众意见采纳情况反馈机制，重视网络民意表达，拓展公民有序参与立法途径。发挥人大代表在立法工作中的作用，把审议代表议案、办理代表建议同制定和修改法律紧密结合起来，认真研究吸纳代表提出的意见。完善法律起草、审议的协调协商机制，广泛听取、认真对待各方面意见包括不同意见，充分尊重、合理吸收各种建设性意见和建议，最大限度地凝聚社会共识。\n二、依法行使监督职权，加强对“一府两院”的监督\n加强人大监督，是实施依法治国基本方略的必然要求。党的十八大提出，加强对“一府两院”的监督，加强对政府全口径预算决算的审查和监督。党的十八届三中全会强调，健全“一府两院”由人大产生、对人大负责、受人大监督制度；加强人大预算决算审查监督、国有资产监督职能；通过询问、质询、特定问题调查、备案审查等积极回应社会关切。我们要全面贯彻落实中央精神和监督法规定，推动人大监督工作迈上新台阶。\n一要坚持依法行使监督职权。人大对“一府两院”的监督，是代表国家和人民进行的具有法律效力的监督，体现了国家一切权力属于人民的宪法原则。人大监督的职权是法定的，行使职权的程序和方式也是法定的。人大及其常委会要忠实履行宪法和法律赋予的职责，既敢于监督又善于监督，确保监督工作在法定权限范围内、依照法定程序进行。\n二要围绕党和国家工作大局开展监督。把事关改革发展稳定全局的重大问题和人民群众普遍关注的热点难点问题作为监督重点，加强对宪法和法律实施的监督，强化对权力运行的制约和监督，推动中央重大决策部署的贯彻落实；正确处理监督与支持“一府两院”工作的关系，推进“一府两院”依法行政、公正司法，维护公民、法人和其他组织的合法权益。\n三要完善监督工作方式方法。继续开展专题询问，完善组织方式和工作机制，增强针对性和实效性。健全对行政法规、地方性法规、司法解释等规范性文件的备案审查制度。改进执法检查、监督调研方式，认真听取和反映民意，有的放矢地提出有分量的意见和建议。督促有关方面认真研究处理常委会组成人员审议意见，切实改进工作。\n按照上述监督工作原则和思路，今年常委会监督工作的主要内容有：一是检查旅游法、专利法的实施情况，推动法律全面正确实施。二是听取审议计划、预算报告以及中央决算报告和审计工作报告，审查批准2013年中央决算，听取审议国家财政水利资金投入和使用情况报告，开展部门预算编制管理情况专题调研，推动贯彻落实稳中求进工作总基调，把改革创新贯穿于经济社会发展各个领域各个环节，切实提高经济发展质量和效益。三是听取审议国务院关于深化行政审批制度改革、加强金融监管防范金融风险等报告，开展公务员法实施情况专题调研，推动中央全面深化改革决策部署的贯彻落实，加快重要领域和关键环节改革。四是听取审议国务院关于节能减排工作情况的报告，检查大气污染防治法实施情况，开展土壤污染防治情况专题调研，督促解决环境突出问题，加强生态文明建设。五是听取审议国务院关于统筹推进城乡社会保障体系建设、新农村建设、安全生产等报告，检查未成年人保护法实施情况，围绕民族地区经济社会发展情况开展专题调研，回应广大人民群众关注点，督促解决关系人民群众切身利益的突出问题。六是分别听取审议最高人民法院、最高人民检察院关于规范司法行为工作情况的报告，推动提高公正司法水平，促进社会公平正义，保障人民安居乐业。\n三、继续加强和改进代表服务、对外交往、自身建设等方面工作\n健全代表工作制度，扎实做好服务保障工作，充分发挥代表作用。一是进一步加强常委会同代表联系。委员长会议组成人员要通过走访、电话、信函等方式，加强同直接联系代表的交流；到地方开展执法检查、调查研究和视察时，邀请直接联系的代表参加相关活动。建立常委会组成人员、专门委员会联系全国人大代表的工作机制，特别要加强同基层全国人大代表的联系，畅通社情民意反映和表达渠道。完善代表参与常委会、专门委员会工作的机制，努力让来自基层的全国人大代表在五年任期内都能列席一次常委会会议，邀请更多代表参加执法检查、立法调研等活动。二是进一步密切代表同人民群众联系。完善代表联系群众制度，加强代表联络机构建设，建立健全网络平台，改进代表视察、专题调研等工作，拓宽和丰富代表联系群众的渠道和内容，更好地发挥代表在了解民情、反映民意、集中民智方面的独特作用。三是进一步提高代表履职服务保障水平。提高代表议案和建议办理质量，拓宽代表知情知政渠道，开展代表专题学习培训，让来自基层的全国人大代表在五年任期内都能接受一次学习培训。\n认真贯彻落实中央外交大政方针和总体部署，加强与重要国家、发展中国家和周边国家议会的交流与合作，巩固和完善与外国议会定期交流机制，积极开展多渠道多形式对外交往，加强政治互信，推动务实合作，增进人民友谊，积极为我国改革发展稳定营造良好的外部环境，为维护世界和平稳定和促进共同发展作出应有贡献。\n继续加强常委会自身建设，坚持人大工作正确政治方向，坚持党对人大工作的领导，坚决维护中央权威。坚持民主集中制原则，贯彻执行党的群众路线，切实增强代表人民行使管理国家权力的政治责任感，全心全意为人民服务。紧紧围绕中央重大决策部署，加强对人大工作新情况新问题的调查研究，提高立法、监督、代表等工作水平。加强和推动法制宣传教育，营造全社会学法尊法守法用法的良好氛围。严格遵守中央八项规定，健全改进作风、厉行节约常态化制度，坚决维护制度的严肃性和权威性。继续办好常委会专题讲座，完善组织方式，拓展学习领域，增强学习效果。加强对专门委员会工作的领导，充分发挥专门委员会作用。加强与地方人大的工作联系，密切工作协同，开展工作交流，增强人大工作整体实效，共同推进社会主义民主法治建设。全国人大机关要按照理想坚定、政治可靠、业务精湛、作风优良、廉洁勤政的要求，进一步加强机关干部队伍建设。\n今年9月，我们将迎来全国人民代表大会成立60周年。实践充分证明，人民代表大会制度是符合中国国情、体现我国社会主义国家性质、保证人民当家作主的根本政治制度，也是党在国家政权组织中贯彻群众路线、充分发扬民主的最好实现形式。要以纪念全国人民代表大会成立60周年为契机，深入宣传人民代表大会制度的光辉历程、显著成就和实践经验，深入宣传我国根本政治制度的巨大优越性，坚定对人民代表大会制度的自信，推动人民代表大会制度与时俱进。\n各位代表，改革开放的新征程在召唤我们，人民群众的新期待在激励我们。让我们紧密地团结在以习近平同志为总书记的党中央周围，以邓小平理论、“三个代表”重要思想、科学发展观为指导，全面贯彻落实习近平总书记系列重要讲话精神，万众一心，锐意进取，扎实工作，为全面建成小康社会、不断夺取中国特色社会主义新胜利、实现中华民族伟大复兴的中国梦而努力奋斗！\n(新华社北京3月16日电)\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《 人民日报 》（ 2014年03月17日   01 版）",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}