{
    "title": "冷溶：邓小平开创中国特色社会主义道路的伟大贡献-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/20/000197614.shtml",
    "publish_time": "2014-08-20",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n冷溶：邓小平开创中国特色社会主义道路的伟大贡献\n发稿 09:23\n冷溶\n《人民日报》( 2014年08月20日 07版)\n今年是邓小平同志诞辰110周年，我们怀着无限崇敬的心情深切缅怀这位伟人。\n习近平同志指出，中国发展的实践证明，当年邓小平同志指导我们党作出改革开放的决策是英明的、正确的，邓小平同志不愧为中国改革开放的总设计师，不愧为中国特色社会主义道路的开创者。为什么说邓小平同志开创了中国特色社会主义？关键就在于，“第一次比较系统地初步回答了在中国这样经济文化比较落后的国家如何建设社会主义、如何巩固和发展社会主义的一系列基本问题，用新的思想观点，继承和发展了马克思主义，开拓了马克思主义新境界，把对社会主义的认识提高到新的科学水平。开创就开创在这里。”他还指出，坚持和发展中国特色社会主义是一篇大文章，“邓小平同志为它确定了基本思路和基本原则”。\n这“两个不愧为”“三新”“两基本”，高度评价和精辟概括了邓小平同志的历史贡献和历史地位。\n改革开放打开了一条新路\n新时期最鲜明的特征是改革开放。邓小平同志说，改革是一场新的伟大革命，我们通过改革开放“开始找到了一条建设有中国特色的社会主义的路子”。\n邓小平同志是怎样领导改革开放，成功开创中国特色社会主义道路的呢？回顾那段历史，有这样几个方面非常重要。\n第一，始终坚持解放思想、实事求是的思想路线。邓小平同志在千头万绪中抓住关键环节，首先端正党的思想路线。他率先批评“两个凡是”的错误观点，提出要准确地完整地掌握毛泽东思想的科学体系，成为思想解放的先声。他支持《实践是检验真理的唯一标准》一文，领导全党开展了一场关于真理标准问题的大讨论，以此作为理论上的突破口，推动了全面拨乱反正。他强调，只有思想路线端正了，正确的政治路线和组织路线才可能确立，改革开放才可能迈开步伐。他把解放思想、实事求是的精神贯穿于改革开放的全过程，认为改革开放走的每一步，靠的都是实事求是。\n第二，反映人民群众的强烈愿望。经过十年动乱，老百姓普遍希望安定下来，恢复正常的社会秩序；希望集中力量发展生产力，提高生活水平；希望能有一种变化，形成新的气象。人心思定，人心思富，人心思改。在邓小平同志的力主下，在老一辈革命家们的支持下，党的十一届三中全会果断停止“以阶级斗争为纲”的错误口号，决定把党和国家的工作重心转移到经济建设上来，作出改革开放的战略决策，实现了历史性的伟大转折。改革开放是人民的事业，人民最拥护；改革开放的所有做法都要经过人民群众实践的检验，都要以人民是否满意、答应、高兴为标准。这是改革开放能够取得成功的根本原因。邓小平同志说：“我所做的事，无非反映了中国人民和中国共产党人的愿望”。\n第三，正确评价毛泽东同志和毛泽东思想。毛泽东同志为党、国家和民族建立了不朽功绩，但在晚年也犯了错误。能否正确地评价这位伟人，还要不要继续高举毛泽东思想的旗帜，这是决定我们国家未来发展方向、关系党的团结统一的根本问题。邓小平同志在处理这一重大而复杂的问题上，表现出高超的政治水平和巨大的勇气。他主持作出历史决议，维护了毛泽东同志，维护了党的光辉历史，提出要世世代代永远高举毛泽东思想的伟大旗帜；同时，实事求是地指出毛泽东同志晚年的错误，彻底否定了“文化大革命”的理论和实践。这一问题的完满解决，保证了我们党在思想上的统一性、政治上的稳定性、理论上的连续性，为党和国家事业的长远发展，为成功进行改革开放和现代化建设，奠定了最为重要的政治基础和思想基础。邓小平同志正确接受了毛泽东同志的遗产，坚持、继承和发展了毛泽东思想。\n第四，顺应时代发展潮流。邓小平同志洞察世界发展大势，敏锐地看到时代条件的变化，提出和平与发展是当代世界的两大问题，发展是核心问题。对时代主题的正确判断，是我们集中力量搞现代化、推进改革开放的基本依据。他指出，争取一个较长的和平环境是可能的，要利用这一有利条件，一心一意搞现代化建设。他提出抓住机遇、加快发展的战略思想。“现在世界发生大转折，就是个机遇。”他认为，现在的世界一日千里地发展，与古老社会不同，是一个开放的时代、科学技术突飞猛进的时代。要认清时代特点，大踏步赶上时代前进的步伐。“我们要赶上时代，这是改革要达到的目的。”\n第五，充分调动各方面的积极性。邓小平同志领导的全面拨乱反正和全面改革开放，调动了工人、农民、干部、知识分子、青年和各民族、各民主党派及各个阶层的积极性。他提出“和平统一、一国两制”的方针，受到港澳台同胞的广泛认同。他号召“要争取整个中华民族的大团结”，共同实现民族复兴大业，鼓舞了全世界的华人、华侨积极参与中国的现代化建设。中国的发展使全民族的自豪感大大提高。改革开放使中国真正活跃了起来，使人们的积极性真正调动了起来。这是当代中国的一个显著特征，是中国快速发展起来的重要原因。\n最重要的是搞清楚什么是社会主义、怎样建设社会主义\n邓小平同志指出，我们搞改革开放决不是要抛弃我们的理想，“仍然要坚持社会主义道路，坚持共产主义的远大理想，年轻一代尤其要懂得这一点。但问题是什么是社会主义，如何建设社会主义。我们的经验教训有许多条，最重要的一条，就是要搞清楚这个问题。”\n勇敢地、尖锐地提出这个问题，并且在改革开放的实践中科学地回答这个问题，才有了中国特色社会主义道路的开创。\n总结历史经验，邓小平同志深刻指出，我们过去对这个问题所以认识不完全清醒，关键还在于脱离了中国实际。为此，他向全党提出了再一次“相结合”的任务。在党的十二大上，他明确指出：“把马克思主义的普遍真理同我国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义，这就是我们总结长期历史经验得出的基本结论。”这句话抓住了问题的核心，就是强调要一切从中国的实际出发，通过“相结合”来回答和解决什么是社会主义、怎样建设社会主义的问题。\n沿着这样的正确方向，邓小平同志和我们党在改革开放的实践中积极探索，不断有所突破，既没有丢老祖宗，又讲了许多新话，实现了认识上的飞跃。\n有三个重大理论观点的提出最具创新意义。\n关于社会主义本质。这最能反映邓小平同志对社会主义的认识和理解。从他的大量论述看，他讲社会主义首先是从优越性讲起的。他认为，我们为什么不搞资本主义而非要搞社会主义呢？就因为社会主义比资本主义优越。如果不优越，搞社会主义干什么？这是他思考“什么是社会主义”问题的逻辑起点。那么，社会主义的优越表现在哪里呢？主要是两个方面，一个是生产力比资本主义发展得更快一些、更高一些；一个是生产力发展的成果要落到人民生活水平的提高上，逐步实现共同富裕。这个道理，他从改革开放一开始就讲，一路讲下来，到南方谈话时就有了对社会主义本质的概括，即“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”这段话强调了两个意思，一个是解放和发展生产力，一个是共同富裕。显然，他认为这两条是社会主义最重要的东西，是相互联系、缺一不可的，是逐步推进的历史过程。他一再强调，我们一定要搞能够体现比资本主义优越的社会主义，贫穷不是社会主义，两极分化也不是社会主义。“社会主义最大的优越性就是共同富裕，这是体现社会主义本质的一个东西。”对社会主义本质的概括，马克思主义经典作家们没有作过，是邓小平同志对科学社会主义理论的重大创新，对于指导改革开放沿着正确方向发展具有非常重要的意义。\n关于社会主义初级阶段。现实中的社会主义与马克思当初设想的较高发展阶段的社会主义不同。对于这一点，我们过去认识得不是很清醒，超越阶段是过去犯错误的主要原因。邓小平同志总结历史经验教训，结合改革和现代化建设实际，明确提出并深刻阐述了社会主义初级阶段的理论。他指出：“不要离开现实和超越阶段采取一些‘左’的办法，这样是搞不成社会主义的。”“社会主义本身是共产主义的初级阶段，而我们中国又处在社会主义的初级阶段，就是不发达的阶段。一切都要从这个实际出发，根据这个实际来制订规划。”在南方谈话中，他又进一步强调了初级阶段的长期性，指出：“我们搞社会主义才几十年，还处在初级阶段。巩固和发展社会主义制度，还需要一个很长的历史阶段，需要我们几代人、十几代人，甚至几十代人坚持不懈地努力奋斗，决不能掉以轻心。”邓小平同志要求一切从初级阶段的实际出发，同时强调不能忘记远大理想。他说：“我们干的是社会主义事业，最终目的是实现共产主义。这一点，我希望宣传方面任何时候都不要忽略。”邓小平同志关于社会主义初级阶段的这些重要思想，使我们在思想认识上和改革举措上的很多重大突破有了理论依据，能够更加大胆地把改革的理论和实践向前推进。\n关于社会主义也可以搞市场经济。这完全是老祖宗没有讲过的话。过去一直认为，计划经济是社会主义最主要的标志之一，而市场经济就是资本主义。固守这一点，是影响社会主义国家经济发展的主要体制障碍。究竟社会主义能不能搞市场经济？这是当时长期争论不休、阻碍改革推进的大问题。邓小平同志没有回避这个问题。他指出，计划和市场都是发展生产力的手段、方法，“它为社会主义服务，就是社会主义的；为资本主义服务，就是资本主义的。”我们搞的是“社会主义的市场经济”。在南方谈话中，他更加明确地指出：“计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。”这就从根本上解除了把计划经济和市场经济看作属于社会基本制度范畴的思想束缚。这是邓小平同志在社会主义问题上的重大理论贡献。\n上述这些重大理论观点，既坚持科学社会主义的基本原则、继承前人，又根据改革开放新的实践、创新发展，是把马克思主义同中国实际相结合第二次历史性飞跃的重要成果。我们说邓小平同志开拓了马克思主义新境界、把对社会主义的认识提高到新的科学水平，很重要的就是指这些方面。\n回答了什么是社会主义的问题，还要解决怎样建设社会主义的问题。“什么是”的问题最终要在“怎样建设”问题的解决中得到回答。总设计师的设计，就特别反映在这方面。邓小平同志与毛泽东同志一样，不但抓方向、抓根本、抓宏观，而且抓具体、抓办法、抓落实，着力解决“桥和船”的问题，解决达到目标的“实现途径”问题。他提出了小康目标和现代化建设“三步走”战略，并且提出了保证这一战略目标实现的一整套“相互关联”的“管用”的路线方针政策，涵盖经济、政治、科技、教育、文化、民族、军事、外交、统一战线、党的建设等各个方面。这些路线方针政策的核心，是“一个中心、两个基本点”的党在社会主义初级阶段的基本路线。\n对党的基本路线，邓小平同志非常看重。他多次讲：“坚持党的十一届三中全会以来的路线、方针、政策，关键是坚持‘一个中心、两个基本点’”“基本路线要管一百年，动摇不得。只有坚持这条路线，人民才会相信你，拥护你。”他说，以经济建设为中心，这是我们的政治路线，发展才是硬道理，要“始终扭住这个根本环节不放松”“离开坚持四项基本原则，就没有根，没有方向”“坚持改革开放是决定中国命运的一招”。今天回过头来看，邓小平同志是多么的英明！改革开放30多年的实践充分证明，中国特色社会主义之所以能够取得成功，奥秘就在于始终遵循了他当初为我们确定的这样一条基本路线。\n党的基本路线体现了社会主义本质的要求，反映了中国社会主义发展的根本规律，是贯穿中国特色社会主义理论体系的一条红线。说邓小平同志为坚持和发展中国特色社会主义确定了“基本思路和基本原则”，最重要的就是确定了这条基本路线。\n一个真正马克思主义者的坚定信念和科学态度\n改革开放是前无古人的全新的事业，开创中国特色社会主义道路既伟大光辉又艰巨复杂，要排除各种阻力和干扰，充满风险和挑战。邓小平同志在古稀之年复出领导这个事业，为此付出了极大心血，表现出巨大的政治勇气和理论勇气。他勇于挑起这副担子、能够作出这个贡献，最终办成这件事，根本的支撑就是坚定的信念。他的信念，是对马克思主义、共产主义、社会主义的坚定信仰，是对祖国和人民的深厚情感。\n他说：“我一直就是相当共产主义的。”“我们过去干革命，打天下，建立中华人民共和国，就因为有这个信念，有这个理想。”“我们搞四个现代化建设，人们常常忘记是什么样的四个现代化，是社会主义的四个现代化。这就是我们今天做的事。”“中国的社会主义是变不了的。中国肯定要沿着自己选择的社会主义道路走到底。谁也压不垮我们。只要中国不垮，世界上就有五分之一的人口在坚持社会主义。我们对社会主义的前途充满信心。”“我是三上三下的人，对什么问题都持乐观主义的态度，相信自己的信念总会实现。如果没有这样的信念，我是活不到今天的。”“社会主义是可爱的，为社会主义奋斗是值得的，这同时也是为共产主义奋斗。”“我是中国人民的儿子。我深情地爱着我的祖国和人民。”“对我们的国家要爱，要让我们的国家发达起来。”\n邓小平同志认为，一个马克思主义者要有坚定的信念，同时还要有对待马克思主义的科学态度。\n在上世纪80年代末国际形势发生重大变化、国际共产主义运动面临重大危机的关头，邓小平同志郑重地提出和阐述了一个重要问题：怎样做才能算是一个真正的马克思主义者？\n他说：“马克思去世以后一百多年，究竟发生了什么变化，在变化的条件下，如何认识和发展马克思主义，没有搞清楚。绝不能要求马克思为解决他去世之后上百年、几百年所产生的问题提供现成答案。列宁同样也不能承担为他去世以后五十年、一百年所产生的问题提供现成答案的任务。真正的马克思列宁主义者必须根据现在的情况，认识、继承和发展马克思列宁主义。”“列宁之所以是一个真正的伟大的马克思主义者，就在于他不是从书本里，而是从实际、逻辑、哲学思想、共产主义理想上找到革命道路，在一个落后的国家干成了十月社会主义革命。中国伟大的马克思列宁主义者毛泽东，并不是在马克思、列宁的书本里寻求在落后的中国夺取新民主主义革命胜利的途径。”“不以新的思想、观点去继承、发展马克思主义，不是真正的马克思主义者。”\n邓小平同志说：“我是个马克思主义者。我一直遵循马克思主义的基本原则。”“马列主义、毛泽东思想的基本原则，我们任何时候都不能违背，这是毫无疑义的。但是，一定要和实际相结合，要分析研究实际情况，解决实际问题。”“主要的是要用马克思主义的立场、观点、方法来分析问题，解决问题。马克思主义的活的灵魂，就是具体地分析具体情况。”“实事求是是毛泽东思想的出发点、根本点”“毛泽东思想的基本点就是实事求是”“毛泽东思想的精髓就是这四个字”“我们讲了一辈子马克思主义，其实马克思主义并不玄奥。马克思主义是很朴实的东西，很朴实的道理。”“实事求是是马克思主义的精髓。要提倡这个，不要提倡本本。我们改革开放的成功，不是靠本本，而是靠实践，靠实事求是。”“我读的书并不多，就是一条，相信毛主席讲的实事求是。过去我们打仗靠这个，现在搞建设、搞改革也靠这个。”\n邓小平同志这些话清楚地告诉我们，究竟什么是马克思主义、怎样做一个真正的马克思主义者。中国改革开放的大踏步推进，中国特色社会主义事业的蓬勃发展，党的指导思想的与时俱进，关键就是有了这样的一种坚定信念和科学态度。\n今天，我们党的事业已经大大向前发展了，继邓小平理论之后，我们党又把“三个代表”重要思想和科学发展观写在自己的旗帜上。党的十八大以来，习近平同志发表一系列重要讲话，提出许多富有创见的新思想新观点新论断新要求，为中国特色社会主义注入新的丰富内涵，指导党和国家事业继续前进。\n邓小平同志曾经在他的文集序言中说：“如果有一天这些讲话失去重新阅读的价值，那就证明社会已经飞快地前进了。那有什么不好呢？”这段话读起来令人感动，表现出一个真正的马克思主义者的宽广胸怀和高尚品格。\n邓小平同志16岁留法勤工俭学，很早就接触到先进的工业文明，也亲身感受到资本主义的残酷和种种弊端。他是一位军人，为新中国的诞生立下过赫赫战功。他是以毛泽东同志为核心的第一代中央领导集体的重要成员，担任党中央总书记长达10年，是毛泽东同志的重要助手。他身处最高决策层，经历了社会主义革命和建设的成功与曲折，深谙探索的艰辛和其中的经验教训。他三次被打倒，又三次奇迹般地复出。长期革命斗争锤炼出的革命品格、积累的丰富经验，以及在党内形成的威望，使他能够在历史转折的重大关头承担起领导改革开放和现代化建设的重任，终于开创了一条中国特色社会主义成功道路。\n历史为中国的现代化准备了一个邓小平。有这样的伟人，是国家之大幸、人民之大幸、民族之大幸。\n我们坚信，只要我们更加紧密地团结在以习近平同志为总书记的党中央周围，沿着邓小平同志开创的中国特色社会主义道路继续走下去，不动摇、不懈怠、不折腾，中华民族伟大复兴的中国梦就一定会实现！\n(作者为中央文献研究室主任)\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《人民日报》( 2014年08月20日 07版)",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}