{
    "title": "刘云山：党员干部要自觉践行“三严三实”-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2015/04/27/000229936.shtml",
    "publish_time": "2015-04-27",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n刘云山：党员干部要自觉践行“三严三实”\n发稿 11:30\n今年全国“两会”期间，习近平总书记在参加安徽代表团审议时专门就加强作风建设发表重要讲话，提出“三严三实”要求，强调党员干部特别是各级领导干部要做到严以修身、严以用权、严以律己，谋事要实、创业要实、做人要实。“三严三实”言简意赅而又内涵深刻，阐明了党员干部的修身之本、为政之道、成事之要，丰富了管党治党的思想理念，为加强党员干部党性修养、深入推进新形势下党的建设提供了重要遵循。\n一、“三严三实”是在清醒把握作风现状基础上对党员干部改进作风提出的新要求\n习近平总书记强调的“三严三实”是着眼于解决作风方面的突出问题提出来的，具有很强的现实针对性。应当看到，党员干部队伍的作风与党和人民事业发展要求总体上是适应的，特别是党的群众路线教育实践活动开展以来，党风政风得到明显改善、呈现出新的气象。但要看到，形式主义、官僚主义、享乐主义和奢靡之风这“四风”还没有根除，无论党员干部队伍管理还是党员干部自身，都存在不严、不实的问题，失之于宽、失之于软、失之于虚的现象比较严重。有的党组织对党员干部要求不严，常常是不敢管、不愿管、不会管；有的执行中央政策打折扣、搞变通，有令不行、有禁不止的现象时有发生；有的自由主义、好人主义盛行，组织涣散、纪律松弛，一些规章制度形同虚设。有的党员干部目无组织纪律，凌驾于组织之上、游离于组织之外；有的心浮气躁，弄虚作假，搞劳民伤财的“形象工程”、“政绩工程”；有的特权思想严重，滥用手中权力，违法乱纪、贪污腐败，等等。可以说，要求不严的问题、作风不实的问题，是党员干部不良作风的突出表现，也是作风建设亟待解决的突出问题。提出“三严三实”，切中了作风之弊的要害，把准了作风建设的命脉，抓住了改进作风的关键。\n按照“三严三实”要求加强作风建设，目的是为了更好地适应新形势新任务要求，进一步把我们党建设好。现在，我们已经站在一个新的历史起点上，正在进行具有许多新的历史特点的伟大斗争，改革发展稳定任务之重前所未有，矛盾风险挑战之多前所未有，对我们党治国理政的考验之大前所未有。实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，关键在党，关键在党的创造力凝聚力战斗力。我们作为马克思主义执政党，不但要有强大的真理力量，而且要有强大的人格力量。人格力量就集中体现在党的优良作风上，需要以从严的精神管党治党，需要以务实的作风干事创业。只有认真贯彻“三严三实”要求，切实解决党员干部作风与新形势新任务不适应、不符合的问题，我们党才能战胜“四大风险”、经受住“四种考验”，始终保持马克思主义政党的先进性和纯洁性，才能更好地巩固执政基础、提高执政能力，从而担负起实现国家富强、民族振兴、人民幸福的历史使命。\n“三严三实”要求，着力点就在一个“严”字、一个“实”字。\n“严”字蕴涵的是马克思主义信仰、共产主义远大理想、中国特色社会主义共同理想等严肃的政治追求，是完善组织生活、贯彻民主集中制等严格的组织原则，是懂规矩、守底线、拒腐蚀、永不沾等严明的纪律要求，如果离开了这个“严”字，就会导致信仰迷失、组织涣散、纪律松弛，最终失去凝聚力、战斗力。“实”字蕴涵的是一切从实际出发、理论联系实际、实事求是、在实践中检验真理和发展真理的思想路线，是求真务实、尊重实践、注重实效的工作方法，是忠诚老实、厚道朴实、认真踏实的处世态度，如果离开了这个“实”字，就会导致脱离实际、图做虚功、贻误事业，最终失去民心民意、失去执政基础。“三严三实”彰显着马克思主义执政党的政治品格，反映了新形势下党的建设的内在规律和本质要求，体现了世界观和方法论的有机统一、内在自律和外在约束的有机统一，为党员干部修身做人、为官用权、干事创业提出了明确要求。贯彻“三严三实”要求，必须坚持严字当头、实字托底，做到严实结合、融为一体。每一位党员干部特别是领导干部一定要认真领会“三严三实”的深刻内涵和具体要求，把“三严三实”作为修身做人的基本遵循，作为为官用权的警世箴言，作为干事创业的行为准则，真正内化于心、外化于行，更好地履行共产党人的崇高职责。\n二、按照“三严三实”要求修身做人\n做官先做人，做人必修身。对党员干部来说，修身做人就是要做合格的共产党员，做社会的先进分子。应当像毛主席在《纪念白求恩》中提出的，要成为一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人；应当像习近平总书记强调的，要信念坚定、为民服务、勤政务实、敢于担当、清正廉洁，成为党和人民需要的好干部。每一名党员干部在修身做人上，就是要有更高的标准和要求，有更高的觉悟和境界，按照“三严三实”要求加强党性锻炼和自身修养，锻造过硬的思想品格，展现共产党人的人格力量。\n德乃立身之本、为官之要，修身做人就要把立德摆在首要位置。现实当中，一些党员干部包括领导干部失德现象严重，台上道貌岸然、台下乌烟瘴气，戴着假面具、成为“双面人”，在群众中造成恶劣影响。党员干部必须懂得，当了官不等于品行过关，职务高不等于境界就高，一定要把立德、修德、践德作为终身课题。立德，首先要明大德，就是理想信念这个大德。一个党员干部过得硬，首先理想信念过得硬，缺失精神之“钙”的干部迟早会出问题。这就需要党员干部始终牢记入党时立下的誓言，把对马克思主义、共产主义的崇高信仰，对中国特色社会主义的坚定信念作为终身追求，不管走多远都不能忘了共产党人为什么而出发，不管遇到什么困难都不能丢掉共产党人的灵魂，自觉加强党性修养、增强政治定力，铸牢理想信念这个“主心骨”，使道路自信、理论自信、制度自信真正刻骨铭心。要带头弘扬社会主义核心价值观，带头弘扬中华优秀传统美德，带头恪守社会公德、职业道德、家庭美德和个人品德，始终保持健康生活情趣和高尚道德情操，在弘扬社会正气上作出表率。\n“胜人者有力，自胜者强。”党员干部修身做人就应当严格律己，从而努力战胜自己。人们常讲，共产党人是“用特殊材料制成的”。党员干部如何做到这个“特殊”，一方面，要自觉在改造主观世界上下功夫，就是自己管得住自己，常思“严”之益，常念“纵”之害，防止精神沦陷、“自己扳倒自己”；另一方面，要在改造客观世界的实践中，不断磨练自己、改造自己，面对大千世界的诱惑能够稳得住心神，面对各种利益的纠缠能够守得住操守。刘少奇同志在《论共产党员的修养》中指出：“革命者要改造和提高自己，必须参加革命的实践，绝不能离开革命的实践。”孟子讲：“天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。”说的也是这个道理。“艰难困苦，玉汝于成”。作为党员干部就是要到基层一线，到条件艰苦的地方，到矛盾多的岗位，在完成急难险重任务中锤炼意志、砥砺品质，在处理复杂矛盾问题中不断提升素质能力、培养“三严三实”作风。当前，要注意用好群众路线教育实践活动的成果，引导党员干部以从严从实的精神改进作风，反对假大空、杜绝庸懒散、力戒私奢贪，始终保持共产党人的蓬勃朝气、昂扬锐气、浩然正气。\n慎独、慎微，是古代先贤修身的好传统，对共产党人加强自身修养也具有重要意义，其中的关键是要把握好一个“独”字、一个“微”字。所谓慎独，就是在独处之时能够反躬自省、谨言慎行、一丝不苟。一个人在众目睽睽之下往往能够遵规守矩，但在没有人监督的时候能不能做到始终如一？这就要看慎独的功夫了。现实中，有的人常常干一些见不得人的事情，总抱着侥幸的心理，自以为神不知、鬼不觉，殊不知人在做、天在看，头上三尺有神明。党员干部特别是领导干部要把慎独作为一种操守、一种品格、一种风骨，让慎独的意识像影子一样伴随左右。所谓慎微，就是要在细微之处能够保持警惕、警觉、警醒，不以善小而不为，不以恶小而为之。小节上把持不住，就会“温水煮青蛙”，小毛病演变成大问题。党员干部特别是领导干部要牢记“从善如登，从恶如崩”的古训，以“吾日三省吾身”的精神警醒自己、鞭策自己，防微杜渐、警钟常鸣，严防一念之差、一时糊涂，严防不知不觉变质，不断增强自我净化、自我完善、自我革新、自我提高能力。\n三、按照“三严三实”要求为官用权\n领导干部与老百姓的区别，就在一个“权”字上。对各级领导干部来说，能否正确为官用权是最经常、最现实的考验。按照“三严三实”要求为官用权，重要的是解决好如何看待权力、如何用好权力的问题，确保手中权力的行使不偏向、不变质、不越轨、不出格。\n如何看待权力，实质上是权力观问题。我国是人民当家作主的社会主义国家，一切权力属于人民，一切权力为了人民，这就是共产党人的权力观。党和人民把我们放到领导岗位上，赋予我们一定的权力，是一种信任、一种重托。越是职位高、权力大，越要牢记权力的本质。现实中常常可以看到，一些人一旦当了大官、挣了大钱、出了大名，就昏昏然、飘飘然，就忘乎所以、不知天高地厚，胆大妄为、为所欲为，什么都不在话下、什么都无所顾忌。实际上，权也好，钱也好，名也好，都是一把双刃剑，既会带来鲜花也会带来罪恶，既会带来荣誉也会带来镣铐，既能把人推向高峰也能使人跌入深渊，关键在于怎么对待。每一名党员领导干部在对待权力问题上，都要切实摆正自己的位置，正确处理个人同群众的关系、同组织的关系，解决好“为了谁、依靠谁、我是谁”的问题。要深刻认识到党员干部就是人民公仆，老百姓就是我们的父母，我们手中的权力是人民赋予的；深刻认识到个人的成长进步归根到底是组织教育培养的结果，没有组织提供的机会、岗位和平台，纵有再大的本事也没有用武之地。\n如何用好权力，本质上是用权为公还是用权为私的问题。县委书记的好榜样焦裕禄“心中装着全体人民、唯独没有他自己”，当他得知儿子看戏未买票，便严厉训斥并责令他拿钱到剧院补票；女儿中学毕业，被安排到食品加工厂腌咸菜。与此形成鲜明对照的是，一些党员干部信奉“有权不用、过期作废”，一朝权在手，便把利来谋。权力如火，善用则利国利民，滥用则引火烧身。每一名党员干部特别是领导干部要深深懂得，权力姓公不姓私，只能用来为党分忧、为国干事、为民谋利，决不能把公共权力异化为牟取私利的工具。对手中的权力，要有敬畏之心，有战战兢兢、如临深渊、如履薄冰的谨慎，保持心有所畏、言有所戒、行有所止的约束，做到依法用权、秉公用权、廉洁用权。要守好公与私的分界线，坚决防止市场交换原则渗透到党内政治生活中来，绝不搞权力寻租、权钱交易。\n为官用权，能否抵住诱惑是一个躲不开的问题。当上干部手中有了权力，奉承、追捧的人会多起来，攀交情、拉关系、请客送礼的人也会多起来。在这样的情况下，千万不要以为自己有多了不起、有多大魅力，实际上这些人是冲着你手中的权力来的，表面上对你恭敬有加，实际上心有所求，甚至暗藏玄机、设下陷阱。一步很短，一生很长，有时一步走不好就毁掉一生。党员干部为官用权，一定要心中有杆秤，手中有戒尺。面对金钱，一定要谨记“当官就不要发财，发财就别来当官”的告诫，不起贪恋之心，不取不义之财；面对美色，一定要洁身自好、严守操行，不能沉湎美色而道德沦丧、自甘堕落；面对亲情，一定要吃透严是爱、宽是害的辩证法，不能因循私情而违背原则；面对朋友，一定要把握分寸、谨慎交往，不能因哥们义气而丢掉党性。总之，就是要讲原则、守底线，不为私利所困，不为私情所惑，真正做到一身正气、两袖清风，堂堂正正做人、干干净净用权。\n阳光是最好的防腐剂。权力只有在阳光下运行、在监督下运行，才能正确行使，才不会发霉变质。现在，各级党委和政府推行的党务公开、政务公开和各领域办事公开制度，正在积极推进的决策公开、管理公开、结果公开等，都是确保权力在阳光下运行的有效保障，需要领导干部带头执行、贯彻落实。应当说，大多数领导干部能够正确行使权力，是值得信任的，但信任代替不了监督，自律代替不了他律，失去监督的权力必然导致腐败。我国经济由高速增长转入中高速增长是合乎规律的经济新常态，党员干部在严格约束下为官用权也是回归本来的作风“新常态”。每一名党员干部特别是领导干部要习惯于在监督下用权，在监督下工作和生活，自觉接受组织监督、舆论监督、社会监督，不断增强免疫力。\n四、按照“三严三实”要求干事创业\n党员干部作为党和人民事业的骨干，在其位就要谋其政、尽其责，就要想干事、能干事、干成事。邓小平同志在“文革”结束后再度出来工作时讲：“我出来工作，可以有两种态度，一个是做官，一个是做点工作。我想，谁叫你当共产党人呢？既然当了，就不能够做官，不能够有私心杂念，不能够有别的选择。”这一番意味深长的话，展现了一个真正共产党人的精神境界和宽广胸襟，为每一名党员干部干事创业树立了光辉典范。\n事业观、政绩观反映着党员干部的世界观、人生观和价值观，决定着干事创业的立场、观点、方法和成效。现实当中，有的党员领导干部沉溺于自我设计、自我价值的实现，把工作当作谋取功名利禄的跳板；有的热衷于大干快上、装点门面，表面上看干了不少事，其实背后的问题不少；有的为了能够短时间内出政绩，不顾实际、不择手段，等等。这些表现，究其根源是事业观、政绩观上出了问题。事业观和政绩观问题，归根到底是“为谁干事、怎么干事”和“追求什么政绩、如何追求政绩”的问题。要坚持用实践的观点对待事业、看待政绩，严谨科学决策，按客观规律办事，把实际成效作为检验政绩的重要标准，决不搞虚政绩、假政绩、劣政绩；坚持用群众的观点对待事业、看待政绩，一切为群众着想、为群众而干，使干事创业的过程成为增进群众福祉的过程；坚持用历史的观点来对待事业、看待政绩，树立功成不必在我的理念，多做打基础、利长远的事情，不搞竭泽而渔的短期行为。\n共产党的干部，就应该敢于担当，坚守正道、弘扬正气。有多大担当才能干多大事业，尽多大责任才会有多大成就。当官就要担当、当官就要尽责，如果只想当官不想干事，只想揽权不想担责，只想出彩不想出力，遇着矛盾绕着走、碰到难题往后退，那就没有资格做党员干部，更没有资格做领导干部。现在，全面深化改革进入攻坚期和深水区，经济社会发展面临不小压力和挑战，尤其需要有直面问题、迎难而上的勇气，有锐意创新、开拓进取的精神，不断攻克改革中的堡垒，突破发展中的瓶颈。随着作风建设深入推进、纪律约束不断加强，一些党员干部出现了“只要不出事、宁可不干事”的倾向，这与党性党风的要求格格不入。为官不易不能为官不为，遵守规矩不能无所作为。要增强责任意识、担当意识，对那些为官不为、为官不勤、为官不廉的现象，对那些工作飘浮、弄虚作假、胡乱作为的问题，要敢于批评、敢于碰硬，鼓励党员干部多干事、多作为，不断开拓事业发展新局面。\n空谈误国、实干兴邦，这是习近平总书记反复强调的重要要求。他在纪念邓小平同志诞辰110周年座谈会上的讲话中高度评价邓小平同志“求实、务实、踏实的实干家”的精神风范，要求全党发扬务实高效、不尚空谈的工作作风。继承党的优良传统和作风，求真务实就是一个基本要求。我们反对不良作风，不实事求是就是最大的作风不正。现在社会上普遍存在“急”的问题、“浮”的问题、“虚”的问题，“急”就是急躁、急于求成，“浮”就是飘浮、浮在表面，“虚”就是虚假、虚与委蛇。一些人不愿付出艰苦的努力，总想一举成功、一夜成名，一镢头挖出一口井。一些领域的工作本来思路很好，就是因为没有认认真真、持之以恒地抓落实，结果成了“半拉子工程”、“烂尾工程”。这些都违背了实事求是、求真务实的精神，都是干事创业的大忌。要始终坚持实事求是、一切从实际出发，脚踏实地干事，不信虚言、不听浮术、不采华名、不兴伪事，始终保持求真务实的工作作风。一分部署，九分落实。要发扬钉钉子精神，对那些事关全局、事关长远的重大任务，对那些看准了的事情，要咬定青山不放松、一张蓝图抓到底，锲而不舍、驰而不息地抓下去。\n五、把“三严三实”要求贯彻到管党治党的全过程\n“三严三实”要求对全面推进党的建设新的伟大工程具有长远的指导意义。要把“三严三实”要求贯彻到管党治党的全过程，贯彻到党建工作各方面，进一步夯实党的执政基础，不断提高党的执政水平。\n把“三严三实”要求贯彻到营造良好从政环境之中。习近平总书记在中央政治局第十六次集体学习时强调，解决党内存在的种种难题，必须营造一个良好的从政环境，也就是培育一个好的政治生态。从政环境反映着党风、政风、社会风气的总体面貌，决定着党员干部的价值追求和从政取向，关系到全党乃至整个社会的精神面貌。营造良好从政环境，需要从多方面持续努力，贯彻落实“三严三实”就是一个基本要求。要努力形成严肃认真的党内政治生活环境，坚持讲原则、讲认真、讲实效，坚决克服好人主义倾向，拿起批评和自我批评的武器，开展积极健康的思想斗争，真正使党内政治生活成为党员干部锤炼党性的大熔炉，使党员干部在每一次党内政治生活中都能够红红脸、出出汗。要努力形成纯真简洁的人际环境，鼓励和倡导同志之间相互信任、平等相待、坦诚相见，政治原则上互相坚守、实际工作上互相支持、日常生活上互相关心、形成和谐融洽的同志关系，坚决反对吹吹拍拍、团团伙伙、人身依附。要努力形成风清气正的工作环境，强化勤奋敬业、建功立业的工作导向，树立认真负责、埋头苦干的工作态度，坚决反对弄虚作假、投机钻营，使每一名干部都能够专心致志、心无旁骛地干事创业，真正实现干部清正、政府清廉、政治清明。\n把“三严三实”要求贯彻到干部队伍建设之中。从严治党，关键是从严治吏。贯彻“三严三实”，既要见事又要见人，很好地贯彻到干部队伍建设和管理之中。选拔任用干部，要把“三严三实”作为重要标准，让那些修身严、用权严、律己严，谋事实、创业实、做人实的干部干事有舞台、工作有位子，切实防止一些干部“逆淘汰”的问题。教育培养干部，要把“三严三实”作为重要内容，纳入到各级党校、行政学院和各类干部院校的教学之中，纳入到各级党委(党组)中心组的学习之中，教育引导党员干部真正弄清楚“为何严为何实、如何严如何实”的问题。考核评价干部，要把“三严三实”作为重要依据，形成科学规范的考核体系、严格细致的考核程序、真正有效的考核方法，形成重德才、重实绩的考核评价导向。监督管理干部，也要很好地体现“三严三实”要求，切实加强对干部的日常监督管理，做到严早、严小、严预防，对干部身上出现的苗头性、倾向性问题，该提醒的要及时提醒，该批评的要严肃批评，该纠正的要坚决纠正，促进干部队伍健康成长。\n把“三严三实”要求贯彻到建立健全作风建设长效机制之中。任何事情，坚持一阵子容易，坚守一辈子很难。落实“三严三实”、加强作风建设，必须注重健全制度机制，在抓常、抓细、抓长上下功夫。第二批群众路线教育实践活动正处于整改落实、建章立制环节，要注意结合党的建设制度改革，按照于法周延、于事简便的原则，加快形成体现“三严三实”要求、持续改进作风的制度保障。这方面制度建设，关键要解决两个问题：一是解决“牛栏关猫”问题，二是解决“稻草人”问题。我们制定的制度应当是“铁笼子”，不是“松紧带”，一定要把制度笼子扎紧扎密，具体实在，清晰界定什么能做、什么不能做，不能含含糊糊、模棱两可。我们的制度执行应当是刚性的，不是弹性的，更不是选择性的，一定要坚持制度面前人人平等、执行制度没有例外，防止“破窗效应”，对违规违纪、破坏制度的现象和行为，必须严厉查处，切实维护制度的严肃性权威性。\n(本文系中共中央政治局常委、中央书记处书记、中央党校校长刘云山2014年9月1日在中央党校2014年秋季学期开学典礼上的讲话，有删节)\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "学习时报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}