{
    "title": "刘云山：着力培育和践行社会主义核心价值观-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/11/12/000208635.shtml",
    "publish_time": "2014-11-12",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n刘云山：着力培育和践行社会主义核心价值观\n发稿 17:02\n前不久，中共中央办公厅印发《关于培育和践行社会主义核心价值观的意见》(以下简称《意见》)，这是我们党推进社会主义核心价值体系建设的重要举措。要认真贯彻习近平总书记系列讲话精神，切实抓好《意见》的落实，努力建设中华民族的共有精神家园，推动形成奋发向上、崇德向善的强大力量。\n一、把握好核心价值观与核心价值体系的关系\n最初提出建设社会主义核心价值体系，现在又强调培育和践行社会主义核心价值观，这两者之间到底是什么关系？社会主义核心价值观是在社会主义核心价值体系基础上提出来的，正如《意见》指出：社会主义核心价值观是社会主义核心价值体系的内核，体现着社会主义核心价值体系的根本性质和基本特征，反映着社会主义核心价值体系的丰富内涵和实践要求，是社会主义核心价值体系的高度凝练和集中表达。这四句话，实际上是对核心价值观和核心价值体系两者关系的一个基本定位。\n把握好核心价值观与核心价值体系的关系，首先要充分认识到两者的内在一致性。核心价值观与核心价值体系方向一致，都体现了社会主义意识形态的本质要求，体现了社会主义制度在思想和精神层面的质的规定性，凝结着社会主义先进文化的精髓，是中国特色社会主义道路、理论体系和制度的价值表达，是实现中华民族伟大复兴的中国梦的价值引领。核心价值观与核心价值体系都坚持重在建设，就是要弘扬共同理想、凝聚精神力量、建设道德风尚，都是为了形成全民族奋发向上、团结和睦的精神纽带，使我们的国家、民族、人民在思想和精神上强起来，更好地坚持中国道路、弘扬中国精神、凝聚中国力量。\n把握好核心价值观与核心价值体系的关系，还要认识到两者各有侧重，特别要看到相比于社会主义核心价值体系，社会主义核心价值观有这样几个鲜明特点：一是更加突出了核心要素，社会主义核心价值体系包括马克思主义指导思想、中国特色社会主义共同理想、民族精神和时代精神、社会主义荣辱观四个方面，是一个系统性、总体性的框架；而社会主义核心价值观强调的“三个倡导”，则更清晰地揭示了这个价值体系的内核，确立了当代中国最基本的价值观念。二是更加注重了凝练表达，社会主义核心价值观倡导的富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善，明确了国家、社会、公民三个层面的价值目标、价值取向、价值准则，是社会主义核心价值体系的凝练表达，符合大众化、通俗化要求，便于阐发、便于传播。三是更加强化了实践导向，社会主义核心价值观强调的“三个倡导”指向十分明确，每个层面都对人们有更具体的价值导向，是实实在在的要求，规范性和实践性都很强，便于遵循和践行。培育和践行核心价值观，为推进核心价值体系建设进一步明确了切入点和工作着力点，有利于更好把各项任务落到实处。\n二、深化宣传普及、增强认知认同\n核心价值观的培育贵在知行统一，而知是前提、是基础，内心认同才能自觉践行，春风化雨才能润物无声。培育和践行核心价值观，一定要在增强认知认同上下功夫，使其家喻户晓、深入人心。\n培育核心价值观离不开持续的灌输，抓好宣传教育始终是一项基础性工作。积极健康向上的思想和精神在人们心里播下种子，就能生根、开花、结果，就能转化为崇德向善的实际行动。要把“三个倡导”基本内容讲清楚，引导人们牢牢把握富强、民主、文明、和谐作为国家层面的价值目标，深刻理解自由、平等、公正、法治作为社会层面的价值取向，自觉遵守爱国、敬业、诚信、友善作为公民层面的价值准则。要把当代中国价值观念的传播展示同中国梦的宣传教育有机结合起来，深入阐释中国梦是当代中国人民共同理想和价值追求的形象表达，是中华民族团结奋斗的最大公约数。认知认同不仅要体现在理性认知上，也要反映在情感认同上，真理的力量加上道义的力量，才能行之久远。这就需要找准宣传教育同人们思想道德情感的契合点，善于用讲故事的方式，宣传最美人物、弘扬最美精神，用身边事教育身边人，用小故事阐发大道理，做到深入浅出、情理交融。要善于运用大众媒体传播核心价值观，加强核心价值观的网上传播，最大限度地唱响正气歌，使核心价值观真正成为人们心灵的罗盘，成为人们情感的寄托。\n培育核心价值观，重要的是增强人们的价值判断力和道德责任感。社会主义核心价值观是追求真善美的价值观，中华民族是自强不息、厚德载物的民族，每个人心底蕴藏的善良道德意愿、道德情感，就是我们培育社会主义核心价值观最深厚的土壤。要把增强全社会的价值判断力和道德责任感作为宣传教育的重要着力点，引导人们辨别什么是真善美、什么是假恶丑，自觉做到常修善德、常怀善念、常做善举。现在突出问题是，在一些领域和一些人当中，价值判断没有了界限、丧失了底线，甚至以假乱真、以丑为美、以耻为荣。一定要正视问题，把正面教育与舆论监督结合起来，把热点问题引导与群众道德评议结合起来，旗帜鲜明地弘扬真善美、贬斥假恶丑，树立正确导向、澄清模糊认识、匡正失范行为，形成激浊扬清、抑恶扬善的思想道德舆论场，引导人们自觉做良好道德风尚的建设者，做社会文明进步的推动者。\n培育核心价值观，必须坚持从小抓起、从学校抓起。青少年阶段是价值观形成阶段，是可塑性最强的时期。抓好了青少年思想道德教育，也就抓住了未来、管住了长远。要把青少年价值观教育摆在突出位置，坚持育人为本、德育为先，融入国民教育的全过程，贯穿到学校教育、家庭教育、社会教育的各个环节和各个方面。要针对不同年龄段的青少年采取不同的引导方式，形成课堂教学、社会实践、校园文化多位一体的育人平台，建立爱学习、爱劳动、爱祖国活动的长效机制。要以对国家和民族高度负责的态度，净化社会文化环境，整治网络环境，对那些危害青少年身心健康的违法犯罪行为要坚决查处、严厉打击，让广大青少年健康成长。\n三、从优秀传统文化中汲取营养\n源远流长、博大精深的中华优秀传统文化，积淀着中华民族最深层的精神追求，包含着中华民族最根本的精神基因，是社会主义核心价值观的深厚源泉。培育和践行社会主义核心价值观，就要从中华优秀传统文化中充分汲取思想道德营养，结合时代要求加以延伸阐发，既使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，又让社会主义核心价值体系之树深深植根于中华优秀传统文化沃土。\n不忘本来才能开辟未来，善于继承才能更好地创新和发展。习近平总书记在山东考察调研时指出，对历史文化特别是先人传承下来的价值理念和道德规范，要坚持古为今用、推陈出新，有鉴别地加以对待，有扬弃地予以继承。培育和践行社会主义核心价值观，一定要以优秀传统文化为根基，增添文化的内涵、实现文化的关照，努力做到以文化人、以文育人。要结合“三个倡导”的基本内容，讲清楚中华文化的历史渊源、发展脉络、基本走向，讲清楚中华文化的独特创造、价值理念、鲜明特色，增强我们的文化自信、价值观自信。要认真汲取中华文化的思想精华、道德精髓，大力弘扬以爱国主义为核心的团结统一、爱好和平、勤劳勇敢、自强不息的思想和精神，深入挖掘和阐发中华传统文化讲仁爱、重民本、守诚信、崇正义、尚和合、求大同的时代价值，使中华传统美德实现创造性转化、创新性发展。当然，对待传统文化，也要辩证地对待，加强鉴别、合理扬弃，取其精华、去其糟粕，真正把中华传统文化这个宝库开掘好、利用好。\n通过文化传承来以文化人、以文育人，既要有内容还要有载体，要有文化活动还要有文化产品。要广泛开展中华优秀传统文化的宣传普及活动，在国民教育中增加优秀传统文化内容，更好地用中华优秀传统文化滋养人们心灵、陶冶道德情操。现在，一些地方举办的经典诵读、道德论坛、文化讲堂，利用传统节日举办民间民俗活动，都是弘扬传统文化的好形式、好载体，近年来开展的“我们的节日”活动已成为传承中华文化、建设精神文明的一个品牌，这些都要在总结经验基础上继续抓好。要深入实施中华文化传承工程，围绕反映中华民族历史特别是近现代史、党史、国史，围绕实现中华民族伟大复兴的中国梦，制定工程规划、加强重点扶持，推出一大批弘扬爱国主义、集体主义、社会主义思想和当代中国价值观念的精品力作。这里还要强调，所有精神文化产品都应当有一股精气神，有利于引导人们树立和坚持正确的历史观、民族观、国家观、文化观，增强做中国人的骨气和底气。\n四、推动人人参与、人人实践\n核心价值观的生命力在于实践，在于每一个社会成员自觉行动。参与面越广，践行核心价值观的社会基础就越深厚。培育和践行核心价值观，必须坚持教育和实践两手抓，以教育引导实践、以实践深化教育。\n天下大事必作于细。对核心价值观的践行是具体的，必须坚持由易到难、由近及远，动员人们从身边小事做起、从一点一滴做起，把“三个倡导”要求变成日常的行为准则，进而增强自觉奉行和日常践行的能力。要坚持不懈推动实践养成，广泛开展学雷锋、志愿服务活动，开展群众性精神文明创建活动，引导人们在实践中深化对核心价值观的理解。要充分利用重大节日、重大活动，开展面向大众的主题实践活动，开展必要的礼仪活动，让人们更好感悟核心价值观的真谛和要义。活动不在多，关键要有效果。如果离开实际生活和工作去搞道德实践活动，不管口号提得再响，活动规模再大，最后只能是空对空。推动核心价值观的践行，一定要注意贴近性、对象化、接地气，实现内容和形式的有机结合，让人们便于参与、乐于参与。\n弘扬正气，就得压住邪气。推动核心价值观的践行，还应当把抓建设与抓治理结合起来，集中力量对人们反映强烈的道德领域突出问题进行专项整治。对那些伤风败俗的丑恶行为，对那些激起公愤的缺德现象，要充分运用舆论手段、经济手段、法律手段等，予以遏制、加强惩戒，形成社会压力，决不能听之任之。政务诚信、商务诚信、社会诚信和司法公信，一直是各方面关注的焦点，这方面的治理取得了一些成果，但还远远不够，一定要坚持不懈地抓下去，下大气力解决食品药品安全、社会秩序、公共服务等方面的突出问题，务求取得看得见、感受得到的成效。随着我国经济快速发展和人民生活水平不断提高，出行旅游越来越成为人们生活的一部分，旅游中不文明现象日益凸显出来。要在已有工作基础上，进一步加大治理力度，引导公众增强文明出游意识，不断提升道德素养，更好地塑造和展示良好国家形象。\n五、党员干部要引领带动\n党风促政风、带民风。党员干部在弘扬先进思想道德上作出表率、见诸行动，就是重要的导向和最有说服力的教育。党的十八大以来，我们党抓作风建设，坚持领导带头、党员干部带头，自上而下、以上率下，带动整个社会出现新的气象。这深刻启示我们：培育和践行社会主义核心价值观，必须抓好党员干部这个重点，发挥好党员干部的引领带动作用。\n党员干部的引领带动作用，就是要求我们的党员干部以更高的标准、更严的要求，自觉践行社会主义核心价值观，做时代的先锋、社会的楷模。党员干部特别是各级领导干部应当带头坚定理想信念，带头保持良好的思想道德情操，带头树立正确的世界观、人生观、价值观，始终坚守共产党人的精神高地。要求普通群众做到的自己首先做到，要求别人不做的自己坚决不做，以实际行动影响和带动全社会。当前，要把践行社会主义核心价值观作为党的群众路线教育实践活动的重要内容，作为党员干部教育培训的重要方面，加强党性党风教育，加强党的优良传统教育，坚决反对形式主义、官僚主义、享乐主义和奢靡之风，以良好的党风政风带动社会风气的好转。\n重德是我们党选人用人的一个重要原则，这个“德”从根本上讲就是社会主义核心价值体系和核心价值观。让党员干部发挥引领带动作用，就要把践行核心价值观的情况，作为考核评价、选拔任用干部的重要依据，真正把“德”的要求、把核心价值观的要求落到实处。对那些信念坚定、为民服务、勤政务实、敢于担当、清正廉洁的好干部，要及时提拔任用到合适岗位上来，形成鲜明的以德为先用人导向。对那些信念动摇、精神颓废的干部，对那些腐化堕落、道德败坏的干部，对那些在关键时刻逃避责任、引起民愤民怨的干部，要及时作出组织处理，决不能让“问题干部”消解思想道德建设的正效应。\n六、全党全社会的共同责任\n培育和践行社会主义核心价值观，涉及各个领域、各个方面，不仅是宣传部门的事情，更是全党全社会的共同责任。各级党委一定要贯彻两手抓、两手都要硬的方针，把培育和践行核心价值观摆在重要位置，加强统筹规划、加强工作指导，切实负起政治责任和领导责任。\n各级宣传部门要在党委领导下，切实履行好组织实施、协调推进的重要职责，加强与各部门的联系和沟通，加强对重点工作的谋划和督导，推动核心价值体系建设各项任务落到实处。中央文明委各成员单位，各条战线各个部门都要认真落实《意见》精神，把核心价值观的要求融入到各自工作中，密切配合、形成合力。\n政策法律，对培育和践行核心价值观有着重要的导向作用。要结合推进国家治理体系和治理能力现代化的实践，结合全面深化改革的进程，做好有关政策、法规的制定和修订工作，使之有利于培育和践行核心价值观。要始终坚持正确的政策导向，使经济建设、政治建设、文化建设、社会建设和生态文明建设等政策措施都有利于弘扬社会主义核心价值观，防止背离现象、脱节问题。要善于通过科学的立法、执法、司法实践推动核心价值观的培育和践行，用有效的制度机制来规范人们的行为，使符合核心价值观的行为受到鼓励，使违背核心价值观的现象受到制约。要加大对先进典型、道德模范的关心和帮助，不仅要给予舆论上的推崇和道义上的支持，还应当给予物质上的激励和生活上的关心，推动形成好人好报、善有善报的正向机制，形成崇德向善、见贤思齐的社会氛围。\n(本文系中共中央政治局常委、中央书记处书记刘云山同志2014年1月4日在培育和践行社会主义核心价值观座谈会上的讲话，发表时有删节。 )\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "求是",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}