{
    "title": "刘云山:在全国纪念邓小平同志诞辰110周年学术研讨会上的讲话-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/22/000198015.shtml",
    "publish_time": "2014-08-22",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n刘云山:在全国纪念邓小平同志诞辰110周年学术研讨会上的讲话\n发稿 09:33\n(2014年8月21日)\n刘云山\n《人民日报》( 2014年08月22日 03版)\n同志们：\n举行全国纪念邓小平同志诞辰110周年学术研讨会，学习贯彻习近平总书记在纪念邓小平同志诞辰110周年座谈会上的重要讲话精神，缅怀邓小平同志的丰功伟绩，重温邓小平同志的光辉思想和精神风范，交流邓小平理论学习研究成果，这对于进一步深化党的理论创新成果研究、不断推进马克思主义中国化时代化大众化，对于坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦，具有十分重要的意义。\n邓小平同志是全党全军全国各族人民公认的享有崇高威望的卓越领导人，伟大的马克思主义者，伟大的无产阶级革命家、政治家、军事家、外交家，久经考验的共产主义战士，是中国社会主义改革开放和现代化建设的总设计师，中国特色社会主义道路的开创者，邓小平理论的主要创立者。邓小平同志把自己的一生献给了党和人民，献给了社会主义和共产主义事业，在新民主主义革命时期为党领导的民族独立和人民解放事业建立了卓越功勋，在社会主义革命和建设时期为胜利完成社会主义革命、探索我国社会主义建设道路作出了杰出贡献，在改革开放新时期为开创中国特色社会主义作出了历史性贡献，不愧为中国人民的伟大儿子。邓小平同志崇高鲜明又独具魅力的革命风范，将激励我们在实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦的征程上奋勇前进。\n邓小平同志留给我们的最重要的思想和政治遗产，就是他带领我们党和人民开创的中国特色社会主义，就是他创立的邓小平理论。邓小平理论是马克思列宁主义基本原理同当代中国实践和时代特征相结合的产物，是毛泽东思想的继承和发展，是中国特色社会主义理论体系的开创之作，是指引我们胜利前进的伟大旗帜。深入学习研究宣传邓小平理论，始终是我们党思想理论建设的一项根本性任务。近年来，在党中央高度重视和大力推动下，在广大理论工作者辛勤努力下，邓小平生平和邓小平理论研究取得了丰硕成果。编辑出版《邓小平年谱》、《邓小平思想年编(1975—1997)》、《邓小平文集(1949—1974)》和《邓小平传(1904—1974)》，推出一批有分量的研究专著和学术文章，创作一批反映邓小平生平和思想的通俗读物、电影电视剧、文献专题片，这些都有力推动了邓小平理论的学习研究宣传，为促进党和国家事业发展发挥了重要作用。\n经过党和人民长期奋斗积累，经过30多年改革开放伟大实践，中国特色社会主义事业已站在一个新的历史起点上。邓小平同志在1992年南方谈话中指出：“如果从建国起，用一百年时间把我国建设成中等水平的发达国家，那就很了不起！从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊！”面对世情国情党情的深刻变化，面对前所未有的发展机遇和风险挑战，要把老一辈革命家开创的伟大事业继承好发展好，就必须从历史接续奋斗中坚定走向未来的信念，从先辈思想传承中把握继续前行的方向。我们要认真贯彻习近平总书记重要讲话精神，结合改革发展稳定的新任务新要求，不断深化对邓小平理论的研究阐释，为夺取中国特色社会主义新胜利凝聚起强大精神力量。\n第一，深化邓小平理论研究，就要紧紧围绕中国特色社会主义这个主题，进一步坚定实现中华民族伟大复兴的中国梦的信念信心。在脱胎于半殖民地半封建社会的东方大国如何建设社会主义，是马克思主义发展史上前所未有的新课题，是极为艰巨的任务。新中国成立后，毛泽东同志带领党和人民进行艰辛探索，取得举世瞩目的巨大成就，也遭受了严重挫折、付出了沉重代价。“文化大革命”结束后，在中国面临向何处去的重大历史关头，邓小平同志以巨大的政治勇气和理论勇气领导我们党拨乱反正，党的十一届三中全会确定把全党工作的着重点转移到社会主义现代化建设上来，作出实行改革开放的重大决策，实现了党的历史上具有深远意义的伟大转折。邓小平同志指出，必须搞清楚什么是社会主义、怎样建设社会主义，强调我们的经验教训有许多条，最重要的一条，就是要搞清楚这个问题，号召全党“走自己的道路，建设有中国特色的社会主义”。邓小平同志强调必须坚持以经济建设为中心，坚持四项基本原则，坚持改革开放，领导我们党制定了党在社会主义初级阶段的基本路线，制定了现代化建设“三步走”发展战略，第一次比较系统地初步回答了在中国这样经济文化比较落后的国家如何建设社会主义、如何巩固和发展社会主义的一系列基本问题，成功开创了中国特色社会主义。现在回过头来，想一想我们党领导人民在社会主义建设中的艰辛探索，看一看改革开放以来我国综合国力、国际竞争力和国际影响力的显著提升，再联系社会主义在世界其他一些国家遭遇的挫折，可以说，找到这样一条道路是多么了不起的伟大贡献！\n坚持和发展中国特色社会主义，是一个接力推进的历史进程。以邓小平同志为核心的党的第二代中央领导集体开创了中国特色社会主义道路，以江泽民同志为核心的党的第三代中央领导集体成功把中国特色社会主义推向二十一世纪，以胡锦涛同志为总书记的党中央成功在新的历史起点上坚持和发展了中国特色社会主义。党的十八大以来，以习近平同志为总书记的党中央接过历史的接力棒，高举中国特色社会主义伟大旗帜，带领全党全国各族人民迈上实现中华民族伟大复兴的中国梦的新征程，把中国特色社会主义伟大事业推向新的境界。在前进的道路上，我们必须始终坚定不移地坚持和发展中国特色社会主义，既不走封闭僵化的老路，也不走改旗易帜的邪路，不为任何风险所惧，不为任何干扰所惑，不断夺取中国特色社会主义新胜利。\n新形势下深化邓小平理论研究，就要紧紧围绕坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦来推进、来展开，紧紧围绕坚定中国特色社会主义道路自信、理论自信、制度自信来聚焦、来着力。要紧密联系世界社会主义500年的历史进程，联系中国人民选择马克思主义、选择社会主义、选择改革开放的奋斗历程，把中国特色社会主义的历史渊源、理论逻辑、现实基础阐释清楚，把改革开放前后两个三十年社会主义实践探索的关系阐释清楚，把为什么新民主主义革命的成果决不能丢失、社会主义革命和建设的成就决不能否定、改革开放和社会主义现代化建设的方向决不能动摇的深刻道理阐释清楚。要深入研究阐释中国特色社会主义道路的独特创造、理论的独特贡献、制度的独特优势，引导人们切实增强坚持和发展中国特色社会主义的自觉性坚定性。要深化对中国梦的理论研究，深入阐释中国梦昭示的发展理念、展示的光明前景、蕴涵的实践要求，深入阐释实现中国梦的现实路径、价值支撑、动力源泉，更好激发全体人民同心共铸中国梦的强大正能量。\n第二，深化邓小平理论研究，就要始终坚持党的思想路线，不断推进实践基础上的理论创新。党的思想路线是中国共产党人认识世界、改造世界的根本遵循，是我们推动事业发展必须解决好的根本问题。新民主主义革命时期，毛泽东同志领导我们党克服党内曾经盛行的把马克思主义教条化、把共产国际决议和苏联经验神圣化的错误倾向，确立了党的实事求是的思想路线。粉碎“四人帮”以后，邓小平同志在千头万绪中抓住决定性环节，从解决党的思想路线问题入手，支持和领导开展真理标准问题的讨论，旗帜鲜明反对“两个凡是”的错误观点，号召全党“解放思想，实事求是”，恢复和发展了毛泽东同志倡导的马克思主义思想路线。他振聋发聩地指出：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”他说自己是“实事求是派”，反复强调“拿事实来说话”，强调尊重实践、尊重群众，鼓励探索、鼓励创造。对于人民群众在实践中创造的新事物，他总是满腔热情地给予支持；对于在实践基础上提出的新的正确观点，他总是实事求是地予以肯定。正是邓小平同志坚持实事求是的科学态度，指导我们党系统总结新中国成立以来的历史经验，科学评价毛泽东同志的历史地位和毛泽东思想的科学体系，以非凡的胆略和勇气回答时代的新课题，提出一系列具有开创意义的新思想，创立了邓小平理论。可以说，解放思想、实事求是贯穿于邓小平同志全部思想和实践活动中，是邓小平理论的鲜明特征。\n时代在前进，实践在发展，理论创新没有止境。我们党在接力推进中国特色社会主义事业过程中，始终坚持党的思想路线，积极探索回答不同阶段遇到的新情况新问题，在继承和发展邓小平理论的基础上，形成了“三个代表”重要思想和科学发展观，推动中国特色社会主义理论体系不断丰富和发展。党的十八大以来，习近平总书记科学把握当代中国发展实际和当今世界发展大势，围绕坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦，围绕改革发展稳定、内政外交国防、治党治国治军发表了一系列重要讲话，提出许多富有创见的新思想、新观点、新论断、新要求。讲话深刻回答了新的历史条件下党和国家发展的一系列重大理论和实践问题，升华了我们党对中国特色社会主义建设规律和共产党执政规律的认识，把马克思主义中国化推进到新高度，为党和国家事业发展提供了强大思想武器。\n新形势下深化邓小平理论研究，就要始终坚持解放思想、实事求是、与时俱进、求真务实，树立正确对待马克思主义的科学态度，永不僵化、永不停滞，把开拓创新作为一种常态，不断推进实践基础上的理论创新。要立足中国特色社会主义伟大实践，总结提炼改革开放和社会主义现代化建设的新鲜经验，深入挖掘中国奇迹、中国创造蕴含的思想价值，不断作出新的理论概括和理论阐释，更好让党员干部和广大群众坚定理想信念、增强理论自信。强化问题意识、树立问题导向，是贯彻党的思想路线的具体体现，也是推进理论创新的必然要求。邓小平同志指出：“发展起来以后的问题不比不发展时少。”当代中国正处于爬坡过坎的紧要关口，进入改革攻坚期、发展关键期、矛盾凸显期，许多问题相互交织、叠加呈现。要坚持以实际问题为中心，敢于正视问题、敏锐发现问题、主动聚焦问题，研究回答全局性、战略性、前瞻性重大问题，在推动解决问题过程中不断取得新的认识成果。\n第三，深化邓小平理论研究，就要深入总结改革开放的成功实践和宝贵经验，坚定不移把改革开放伟大事业推向前进。改革开放是新时期最鲜明的特点，是我们大踏步赶上时代潮流的法宝。邓小平同志在对“文化大革命”进行深刻反思、对中国发展进行深刻总结、对国际形势进行深刻分析的基础上，领导我们党作出改革开放的战略决策，提出改革开放的一系列重大思想。他针对当时封闭僵化的严峻现实鲜明地指出：“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送。”他强调，改革是一场新的革命，本质是社会主义制度的自我完善和发展，要通过改革从根本上改变束缚生产力发展的体制机制；改革是一个大试验，要“摸着石头过河”，要有一点闯的精神、冒的精神，胆子要大、步子要稳；改革是亿万人民群众自己的事业，改革越深入，越要注意把干部群众的积极性主动性创造性调动起来；判断改革和各方面工作的是非得失，归根到底要以“三个有利于”为标准，等等。在邓小平同志改革开放思想引领下，一场前所未有的大改革、大开放在中华大地上逐步深入展开，从农村改革到城市改革，从经济体制改革到各方面体制改革，从对内搞活到全方位对外开放，使中国以世界上少有的速度持续快速发展起来，谱写了波澜壮阔的历史篇章。\n改革只有进行时，没有完成时。面向未来，要有效破解前进中的难题、化解来自各方面的风险挑战，根本动力在改革，根本出路也在改革。以习近平同志为总书记的党中央高举改革开放伟大旗帜，对全面深化改革作出新的战略部署，开启了改革开放新的伟大征程。我们说全面深化改革是一场新的伟大革命、伟大斗争，就在于改革的全面性前所未有，不仅包括经济体制改革、政治体制改革、文化体制改革、社会体制改革、生态文明体制改革，而且还包括国防和军队改革、党的建设制度改革；就在于改革的深刻性前所未有，要解决的都是深层次利益矛盾和体制机制问题，都是一些难啃的硬骨头，推进改革的复杂程度、敏感程度、艰巨程度一点都不亚于30多年前。在这个时候，我们更需要坚定政治定力、凝聚改革共识，正确、准确、有序、协调地推进改革。\n新形势下深化邓小平理论研究，就要深入研究阐释邓小平同志改革开放思想，汲取蕴含其中的政治智慧、理论营养和科学方法，把邓小平同志开创的改革开放事业不断向前推进。要紧密结合全面深化改革新的伟大实践，深入研究阐释党的十八大和十八届三中全会提出的重大理论观点、重大决策部署，推出一批高质量的研究成果，为全面深化改革提供理论支撑。要深入研究如何完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化，更好地推进党、国家、社会各方面事务治理的制度化、规范化、程序化；深入研究如何使市场在资源配置中起决定性作用和更好发挥政府作用，充分展示社会主义市场经济的特征和优势；深入研究如何贯彻促进社会公平正义、增进人民福祉的根本要求，创造更加公平正义的社会环境，使改革发展成果更多更公平惠及全体人民；深入研究各领域改革的重大举措和推进办法，更好把握各项改革的关联性系统性，处理好各方面重大关系。在研究阐释过程中，要牢记我们的改革是社会主义制度自我完善和发展，弄明白什么需要改、什么不能改，在根本性问题上保持政治定力，使我们的改革始终沿着正确方向前进。\n第四，深化邓小平理论研究，就要着眼于巩固全党全国各族人民团结奋斗的共同思想基础，推动全社会大力培育和弘扬社会主义核心价值观。共同思想基础，是一个政党、一个国家、一个民族真正有力量的决定因素。改革开放一开始，邓小平同志就高度重视加强全社会的精神文明建设，反复强调要在建设高度物质文明的同时，建设高度的社会主义精神文明，只有物质文明和精神文明都搞好，才是有中国特色的社会主义，必须坚持一手抓物质文明、一手抓精神文明，把“两手抓，两手都要硬”作为我国现代化建设的一个根本方针。他明确指出，建设社会主义精神文明，最根本的是要使广大人民有理想、有道德、有文化、有纪律，共同的理想和坚定的信念，无论过去、现在和将来都是我们的真正优势。他强调，全党要防止埋头经济工作、忽视思想工作的倾向，坚决抵制外来腐朽思想的侵蚀。他要求全党，抓精神文明建设，抓党风、社会风气好转，必须狠狠地抓，一天不放松地抓，从具体事件抓起。这些关于精神文明建设的重要思想，构成了邓小平理论一个极为重要的组成部分，为我们建设社会主义先进文化留下了宝贵的精神财富。\n经过30多年努力，我国发展取得历史性成就，精神文明建设也取得历史性进步，全党全社会的共同思想基础更加巩固。同时要看到，随着国际形势深刻变化、世界格局深度调整，各种思想文化交流交融交锋更加频繁；随着改革开放和社会主义市场经济深入发展，人们思想意识的多样性选择性差异性不断增强。在这样的情况下，如何引领整合多元多样的社会思想意识，巩固马克思主义在意识形态领域的指导地位，巩固全党全国各族人民团结奋斗的共同思想基础，是摆在我们面前的一项重大课题。历史和现实告诉我们，思想文化最深层的要素是核心价值观，凝聚社会思想共识最根本的途径是培育和践行核心价值观。社会主义核心价值观凝结着全体人民的价值共识，为我们构筑全民族精神纽带、塑造共有精神家园提供了重要支撑。\n新形势下深化邓小平理论研究，一个突出任务就是结合邓小平同志关于精神文明建设的重大战略思想，不断回答好核心价值观建设的重大问题，更好凝魂聚气、强基固本。推进核心价值观建设，首先要有价值观自信。要深入阐释我们的价值观自信来自马克思主义科学理论的正确指引，来自中华民族优秀传统文化的深厚滋养，来自中国特色社会主义的成功实践，来自对人类文明优秀成果的吸收借鉴。要深入研究阐释社会主义核心价值观的丰富内涵、历史渊源、现实基础和道义力量，引导人们不断强化价值观认同。要深入研究用社会主义核心价值观引领社会思潮的有效途径，深入研究如何把社会主义核心价值观贯穿到国民教育、精神文明建设和党的建设全过程，体现到政策法规制定、制度设计和社会治理之中，以良好的文化环境、社会环境、政策环境来涵养和培育核心价值观，真正做到内化于心、外化于行。\n第五，深化邓小平理论研究，就要深入研究把握马克思主义执政党建设规律，全面推进党的建设新的伟大工程。中国的事情要办好，关键要把党建设好。邓小平同志在改革开放之初就提出了“执政党应该是一个什么样的党，执政党的党员应该怎样才合格，党怎样才叫善于领导”的问题。他强调“把我们党建设成为有战斗力的马克思主义政党，成为领导全国人民进行社会主义物质文明和精神文明建设的坚强核心”。针对当时党的建设遇到的尖锐复杂情况，他深刻指出，“要聚精会神地抓党的建设，这个党该抓了，不抓不行了”，并告诫“中国要出问题，还是出在共产党内部”。围绕加强党的建设，邓小平同志提出了许多重要思想，强调关键在党、党要管党、从严治党，坚持和加强党的领导必须努力改善党的领导；要抓好党员干部马克思主义理论学习，防止在日益复杂的斗争中迷失方向；要坚持和健全民主集中制，最重要的就是全党服从中央，维护党中央权威；要坚持德才兼备的原则，推进干部队伍革命化、年轻化、知识化、专业化；要切实加强党的制度建设，改革党和国家的领导制度，等等。他还特别重视党的作风建设，强调执政党的党风是关系党生死存亡的重大问题，强调群众路线和群众观点是我们的传家宝，提醒全党要反对干部队伍中的不正之风，反对形形色色的特权现象，在整个改革开放过程中都要反对腐败。正是在邓小平同志的高度重视和有力推动下，我们党在新时期开启了党的建设新的伟大工程。\n当前，我们正在进行具有许多新的历史特点的伟大斗争。国内外形势的发展变化和党承担的历史任务，都对党的建设提出了新的更高要求。党的十八大以来，以习近平同志为总书记的党中央统筹伟大事业和伟大工程，坚持从严管党治党，以作风建设为切入点，制定落实中央八项规定，扎实开展党的群众路线教育实践活动，深入推进党风廉政建设和反腐败斗争，党的建设呈现出新面貌、新气象。同时要看到，在社会结构、利益格局、思想观念多样化复杂化特征日益明显的新情况下，如何保证党的思想统一，如何有效监督和管理党员干部，如何协调处理错综复杂的利益矛盾，如何增强党内生活政治性原则性战斗性等，都迫切需要做出回答。我们必须增强忧患意识，深刻认识党面临的“四大考验”、“四种危险”，以更加坚决的态度、更加有力的举措加强和改进党的建设，增强党自我净化、自我完善、自我革新、自我提高能力，确保党始终成为中国特色社会主义事业的坚强领导核心。\n新形势下深化邓小平理论研究，就要始终牢记邓小平同志“聚精会神地抓党的建设”的谆谆教导，准确把握马克思主义执政党建设规律，深入研究党的建设面临的新情况新问题，推动党的建设不断取得实实在在的成效。要紧密结合党的建设现状和党员干部队伍实际，深入研究怎样增强理想信念教育的针对性实效性，怎样培养选拔党和人民需要的好干部，怎样贯彻好马克思主义群众观点和党的群众路线，怎样推动党风廉政建设和反腐败斗争深入进行，怎样用铁的纪律维护党的团结统一，更好发挥理论研究在党的建设中的重要作用。要深入研究如何深化党的组织制度、干部人事制度、基层党组织建设制度改革的问题，如何强化权力运行制约和监督体系、加强反腐败体制机制创新和制度保障的问题，用扎实的研究成果推动党的建设制度改革深入推进。去年以来，在全党开展的群众路线教育实践活动创造了许多新鲜经验，要从理论上总结好、提炼好，更好推动改进作风制度化常态化。\n邓小平同志的光辉业绩永载史册，邓小平理论始终指引着我们胜利前进。要把深入学习研究宣传邓小平理论，作为全党的一项重要政治责任，作为社科理论界的一项重要政治任务，以深厚的感情、高度的自觉推动落实。有关部门要加大组织力度、加强统筹协调，充分发挥马克思主义理论研究和建设工程、中国特色社会主义理论体系研究基地的引领作用，发挥哲学社会科学基金的导向作用，发挥党史、文献、社科研究、党校、高校等部门和单位的主力军作用，调动各方面研究资源和力量，把邓小平理论研究不断引向深入。要继续做好文献编辑研究工作，编辑好研究好关于邓小平生平和邓小平理论的重要文献。要把研究邓小平理论与研究马克思列宁主义、毛泽东思想结合起来，与研究“三个代表”重要思想、科学发展观结合起来，与研究阐释习近平总书记系列重要讲话精神结合起来，推动用马克思主义中国化最新成果武装全党、教育人民。\n同志们，在新的历史条件下深化邓小平理论研究，意义深远、使命光荣。让我们紧密团结在以习近平同志为总书记的党中央周围，深入贯彻落实党的十八大和十八届三中全会精神，扎实深入开展理论研究，以更加丰硕的成果推动党的思想理论建设，为坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦作出应有贡献。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《人民日报》( 2014年08月22日 03版)",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}