{
    "title": "刘哲理",
    "url": "https://cc.nankai.edu.cn/2022/0602/c13527a455838/page.htm",
    "publish_time": "未知",
    "content": "首页导航\n首 页\n学院概况\n学院概况\n学院领导\n学院党委\n组织结构\n学科学术分委会\n学位评定分委会\n教代会、工会委员会\n专业技术职务评审分委员会\n学科建设\n学科结构\n计算机科学与技术学科\n师资队伍\n教授/研究员\n副教授/副研究员\n讲师\n实验教学队伍\n博士后\n兼职教授\n人才培养\n本科教育\n研究生教育\n硕士生导师\n博士生导师\n科学研究\n系所中心\n学术团队\n国际交流\n合作院校分布\n联合培养项目\n新闻中心\n最新动态\n学院公告\n学生工作通知\n科研信息\n本科生教学\n党团园地\n研究生招生\n研究生教学\n境外交流\n联系我们\n机构设置\n院长信箱\nEnglish\n基本信息\n姓    名    ：\n刘哲理\n性    别    ：\n男\n所属部门：\n信息安全系\n行政职务：\n副院长\n职   称  ：\n教授\n学 历 ：\n博士\n所学专业：\n信息安全\n办公电话：\n电子邮件：\nliuzheli (at) nankai.edu.cn\n研究方向：\n数据安全；人工智能安全\n个人简介：\n刘哲理，博士（后），计算机学院副院长、网络空间安全学院副院长，教育部宝钢优秀教师，天津市创新人才推进计划中青年科技领军人才，中国新一代人工智能战略研究院智能网安研究中心主任，南开大学百青青年学科带头人，教授、博士生导师。自2011年至今，发表SCI/EI论文40多篇，其中USENIX Security、IEEE TDSC、IEEE TIFS、IEEE TKDE、IEEE TC、IEEE TSC、IEEE TITS、IEEE INFOCOM等CCF-A类/SCI一区论文数十篇，CCF-B/SCI二区论文超过20篇，论文引用次数超过2000次，有七篇论文进入ESI高被引前1%。目前主持国家自然科学基金重点项目、国家重点研发计划项目、国防科技创新项目重点、工信部工业互联网创新工程等纵向课题10余项，与多家知名信息安全企业建立了合作关系，\n是华为数据库、腾讯广告的紧密合作伙伴，\n建立了“数据安全联合实验室”，主持智能卡操作系统、信息安全相关的横向课题20多项。申请专利7项，授权4项；获批软件著作权2项。担任多个国际会议的会议主席，包括SocialSEC2020、SPNCE2019、ICA3PP2018(CCF-C类)、CSE2017、SPNCE2016、BWCCA2015、EIDWT2013等。 担任《网络与信息安全学报》编委、CCF技术动态编委，大数据安全与隐私保护专业委员会委员，Springer期刊\n《Cybersecurity》副主编\n。\n目前主要在研的课题如下：\n1、\n基于密码学的数据隐私保护研究\n：访问行为模式保护ORAM、密态数据集合运算、差分隐私等。\n2、\n密态数据库\n：可搜索加密、SGX与密态数据计算等。\n3、\n人工智能安全\n：人工智能后门攻击，联邦机器学习及隐私保护的机器学习算法研究。\n目前与腾讯、华为开展密文集合运算、数据脱敏、密态数据库的应用研究。 我有足够的科研经费、也盛产高水平论文，如果你对我的课题感兴趣并有志于从事信息安全方面的研究工作，欢迎与我联系（地址在计算机学院606、627），提前进入实验室实习。\n目前研究生指标充裕，有意向者可以和我联系。\n典型论文\n：\n26. Xu, Sihan; Gao, Ya; Fan, Lingling; Liu, Zheli; Liu, Yang; Ji, Hua. License Incompatibility Detection for Open Source Software.\nACMTransactions on Software Engineering and Methodology\n.\n2022,\nCCF-A.\n25. Guohua Tian, Yunhan Hu, Jianghong Wei, Zheli Liu, Xinyi Huang, Xiaofeng Chen, Willy Susilo. Blockchain-based secure deduplication and shared auditing in decentralized storage.\nIEEE\nTransactions on Dependable and Secure Computing\n, 2022,\nCCF-A.\n24. Zijie Pan, Li Hu, Weixuan Tang, Jin Li, Yi He, Zheli Liu. Privacy-Preserving Multi-Granular Federated Neural Architecture Search A General Framework.\nIEEE Transactions on Knowledge and Data Engineering\n. 2022.\nCCF-A\n.\n23. Jiqiang Gao, Baolei Zhang, Xiaojie Guo, Thar Baker, Min Li, Zheli Liu\n∗\n. Secure Partial Aggregation: Making Federated Learning More Robust for Industry 4.0 Applications.\nIEEE Transactions on Industrial Informatics\n.\n2022,\nSCI一区.\n22. Xu Ma, Xiaoqian Sun, Yuduo Wu, Zheli Liu, Xiaofeng Chen, Changyu Dong. Differentially Private Byzantine-robust Federated Learning.\nIEEE Transactions on Parallel and Distributed Systems\n.\n2022,\nCCF-A.\n21.\nJiqiang Gao, Boyu Hou, Xiaojie Guo, Zheli Liu∗, Ying Zhang, Kai Chen, Jin Li. Secure Aggregation is Insecure: Category Inference Attack on Federated Learning,\nIEEE\nTransactions on Dependable and Secure Computing\n, 2021,\nCCF-A.\n20. Dongjie Li, Siyi Lv, Yanyu Huang, Yijing Liu,Tong Li*, Zheli Liu∗, Liang Guo. Frequency-Hiding Order-Preserving Encryption with Small Client Storage.\nVLDB\n. 2021.\nCCF-A. 数据库领域顶级会议\n19. Changhui Hu, Jin Li, Zheli Liu*, Xiaojie Guo, Yu Wei, Xuan Guang, Grigorios Loukides, Changyu Dong. How to Make Private Distributed Cardinality Estimation Practical, and Get Differential Privacy for Free.\nUSENIX Security\n. 2021.\nCCF-A. 信息安全领域顶级会议\n18. Zheli Liu, Yanyu Huang, Xiangfu Song*, Bo Li, Jin Li, Yali Yuan, Changyu Dong.\nEurus: Towards an Efficient Searchable Symmetric Encryption with Size Pattern Protection\n.\nIEEE Transactions on Dependable and Secure Comp\nuting\n. 2020,\nCCF-A.\n17. Xiaojie Guo, Jiqiang Gao, Boyu Hou, Zheli Liu*, Jin Li, etc. VERIFL: Communication-efficient and Fast Verifiable Aggregation for Federated Learning.\nIEEE Transactions on Information Forensics & Security\n. 2020,\nCCF-A\n. DOI:10.1109/TIFS.2020.3043139.\n16. Zheli Liu, Siyi Lv, Jin Li, Yanyu Huang, Liang Guo, Yali Yuan and Changyu Dong. EncodeORE: Reducing Leakage and Preserving Practicality in Order-Revealing Encryption.\nIEEE Transactions on Dependable and Secure Comp\nuting\n. 2020,\nCCF-A.\nDOI:\n10.1109/TDSC.2020.3029845\n.\n15. Yanyu Huang, Siyi Lv, Zheli Liu*, Xiangfu Song, Jin Li, Yali Yuan and Changyu Dong.\nCetus: an efficient Symmetric Searchable Encryption against File-injection Attack with SGX\n.\nSCIENCE CHINA Information Sciences\n. 2020.\nCCF-B，国内顶级期刊\n.\n14. Xiaojie Guo, Jin Li*, Zheli Liu*, Yu Wei, Xiao Zhang, Changyu Dong. Labrador: Towards Fair and Auditable Data Sharing in Cloud Computing with Long-term Privacy.\nSCIENCE CHINA Information Sciences\n. 2020.\nCCF-B，国内顶级期刊\n.\n13. Xianmin\nWang, Xiaohui Kuang, Jin Li, Xiaofeng Chen, Zheli Liu. Oblivious Transfer for Privacy-Preserving in VANET's Feature Matching.\nIEEE Transactions on Intelligent Transportation Systems\n. 2020.\nSCI一区\n. DOI: 10.1109/TITS.2020.2973738\n12.\nTong Li, Jin Li, Xiaofeng Chen, Zheli Liu, Wenjing Lou, Thomas Hou. NPMML: A Framework for Non-interactive Privacy-preserving Multi-party Machine Learning.\nIEEE Transactions on Dependable and Secure Computing\n. 2020, DOI:10.1109/TDSC.2020.2971598,\nCCF-A\n11. Yanyu Huang, Bo Li, Zheli Liu*, Jin Li, etc. ThinORAM: Towards Practical Oblivious Data Access in Fog Computing Environment.\nIEEE Transactions on Service Computing\n. 2020,\nSCI一区\n. DOI: 10.1109/TSC.2019.2962110.\n10. Yali Yuan, Sripriya Srikant Adhatarao, Mingkai Li, Yachao Yuan, Zheli Liu, Xiaoming Fu. ADA: Adaptive Deep Log Anomaly Detector.\nINFOCOM\n2020.\nCCF-A.\n9. Yu Wei, Siyi Lv, Xiaojie Guo, Zheli Liu*, Yanyu Huang, Bo Li. FSSE: Forward Secure Searchable Encryption with Keyed-block Chains.\nInformation Sciences\n. 2019.\nSCI一区\n.\n8. Jin Li, Yanyu Huang, Yu Wei, Siyi Lv, Zheli Liu*, Changyu Dong, Wenjing Lou. Searchable Symmetric Encryption with Forward Search Privacy.\nIEEE Transactions on Dependable and Secure Comp\nuting\n. 2019,\nCCF-A.\nDOI:10.1109/TDSC.2019.2894411.\n7. Zheli Liu, Bo Li, Yanyu Huang, Jin Li, Yang Xiang, WitoldPedrycz. NewMCOS: Towards a Practical Multi-cloud Oblivious Storage Scheme.\nIEEE Transactions on Knowledge and Data Engineering\n. 2019.\nCCF-A\n.\nDOI:10.1109/TKDE.2019.2891581.\n6. Zheli Liu, Zhendong Wu, Tong Li, Jin Li, Chao Shen. GMM and CNN Hybrid Method for Short Utterance Speaker Recognition.\nIEEE Transactions Industrial Informatic\ns\n. 2018.\nSCI一区\n.\n5. Baojiang Cui, Zheli Liu*, Lingyu Wang. Key-Aggregate Searchable Encryption (KASE) for Group Data Sharing via Cloud Storage.\nIEEE Transactions on Computers\n. 2016.\nCCF-A\n.\n4. Zheli Liu, Yanyu Huang, Jin Li, Xiaochun Cheng, Chao Shen.DivORAM: Towards a practical oblivious RAM with variable block size.\nInformation Sciences\n. 2018.\nSCI一区\n.\nESI高被引前1%\n.\n3. Bo Li, Zheliu Liu, Yanyu Huang, Jin Li, Siu-Ming Yiu. Hybridoram: practical oblivious cloud storage with constant bandwidth.\nInformation Sciences\n. 2019.\nSCI一区\n.\nESI高被引前1%\n.\n2.\nZheli Liu, Tong Li, Ping Li, Chunfu Jia, Jin Li. Verifiable searchable encryption with aggregate keys for data sharing system.\nFuture Generation Computer Systems\n. 2018.\nSCI二区\n.\nESI高被引前1%\n.\n1.\nZheli Liu, Xiaofeng Chen, Jun Yang, Chunfu Jia, Ilsun You.\nNew order preserving encryption model for outsourced databases in cloud environments.\nJournal of Network and Computer Applications\n. 2016.\nSCI一区\n.\n典型科研项目\n：\n9.\n两端模式密态数据库安全计算理论及关键技术研究 2021-2025\n国家自然科学基金重点项目\n8.\n面向区块链关键机制的安全分析与增强技术 2021-2023\n国家重点研发计划项目\n7. ***计算项目 2020-2021\n华为技术有限公司\n6. 数据库****合作项目 2019-2020\n华为技术有限公司\n5. 数据发布安全性量化评估模型研究 2019-2020 深圳市\n腾讯\n计算机系统有限公司\n4. 隐私集合交集算法研究 2018-2019\n腾讯\n科技(北京)有限公司\n3. 数据动态脱敏与溯源关键技术研究 2018-2019 教育部-中移动联合基金\n2. 面向金融领域实时交易的区块链平台关键技术研究 2019-2021 天津市人工智能重大专项\n1.\n保留格式及查询能力的云加密方案研究 2017-2020 国家自然科学基金项目\n奖励\n：\n7. 天津市科技进步二等奖，2020，主持\n6. 中国网络空间安全协会首届十大数据安全典型实践案例，《隐私保护的多平台联合广告推荐业务》，2020\n5. 天津市线下一流本科建设课程，《漏洞利用及渗透测试基础》，2020\n4. 天津市虚拟仿真实验建设项目，《面向校园网虚实结合的整站攻击实验》，2019\n3. 天津市科技进步一等奖，2019\n2. 本科课程《数据结构与算法》在南开大学2013年课程数字资源建设工作中被评为“优秀课程”\n1. 《融合工程伦理教育的网络空间安全专业思政课程建设探讨》，荣获“安全人才与人才安全”第二届高校网络空间安全人才培养思想政治工作研讨会优秀论文.2019年\n最佳论文\n：\nSPNCE2016、ICA3PP2018(CCF-C)",
    "images": [
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead0.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead1.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead2.png",
        "https://cc.nankai.edu.cn/2022/0602/c13527a455838/page.htm",
        "https://cc.nankai.edu.cn/_visitcount?siteId=234&type=3&articleId=455838"
    ],
    "links": [
        "https://cc.nankai.edu.cn/xxld/list.htm",
        "https://cc.nankai.edu.cn/xydw/list.htm",
        "http://cc.nankai.edu.cn/13280/list.htm",
        "http://cc.nankai.edu.cn/xyzsbgs/list.htm"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": null
}