{
    "title": "刘华秋：邓小平外交思想永放光华-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/19/000197416.shtml",
    "publish_time": "2014-08-19",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n刘华秋：邓小平外交思想永放光华\n发稿 10:26\n刘华秋\n邓小平外交思想是以邓小平同志为代表的中国共产党人在新时期坚持运用马列主义、毛泽东思想的宽广眼界观察世界，对总体国际形势、时代特征和全球性战略问题，对处理国家关系的基本原则，对世界上其他社会主义国家的成败、发展中国家谋求发展的得失、发达国家的动态和矛盾，进行正确分析的理论成果，主要是在上世纪70年代到90年代初形成和发展起来的。邓小平外交思想博大精深，是我们党的宝贵精神财富，是指导我国对外工作的强大思想武器。\n一\n提出世界战争可以避免的重要战略判断。邓小平改变了“燕子低飞、山雨欲来风满楼”，世界战争不可避免且迫在眉睫的提法。他指出：“世界和平力量的增长超过战争力量的增长”，有资格发动世界战争的两个超级大国在军备竞赛中，一个力量相对下降，一个被拖得疲惫不堪，受到诸多制约，“在较长时间内不发生大规模的世界战争是有可能的，维护世界和平是有希望的”。上世纪80年代末，他肯定地说，和平力量发展起来了，“战争是可以避免的”。\n调整片面以社会制度和意识形态划线的做法。邓小平强调要从国家战略利益出发，以和平共处五项原则为基础，处理国与国之间的关系和推动建立公正合理的国际政治经济新秩序。他提出：“我们主张，国家之间的政治和经济关系都应当建立在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则的基础上。我们反对任何国家违背这些原则，在任何地区建立霸权和势力范围。”考虑国与国之间的关系应该着眼于自身的战略利益，同时也尊重对方的利益，应超越社会制度和意识形态的异同，不搞意识形态的争论，不计较历史的恩怨，在和平共处五项原则的基础上发展同所有国家的友好合作关系。在苏联解体后，邓小平明确表示：“不管苏联怎么变化，我们都要同它在和平共处五项原则的基础上从容地发展关系。”他提出“消除三大障碍”的原则和“结束过去、开辟未来”的思想，全面改善和发展了同苏联的关系，为后来同俄罗斯建立全面战略协作伙伴关系打下基础。邓小平提出了“废约、撤军、断交”三原则，并亲自主持谈判，使中美两国于1979年1月1日正式建交。1989年11月10日，他提出了解决中美纠葛的一揽子建议，推动中美关系实现正常化。他说：“建立在殖民主义、帝国主义、霸权主义基础上的旧秩序”，使得“贫国和富国的差距越来越大”，是“发展中国家解放和进步的最大障碍”；“现在需要建立国际经济新秩序，也需要建立国际政治新秩序。新的政治秩序就是要结束霸权主义，实行和平共处五项原则。最经得住考验的不是霸权政治，不是集团政治，而是和平共处五项原则”。只有坚持和平共处五项原则，才能建立国际政治新秩序，“使它同国际经济新秩序相适应”。邓小平说：“处理国与国之间的关系，和平共处五项原则是最好的方式。其他方式，如‘大家庭’方式，‘集团政治’方式，‘势力范围’方式，都会带来矛盾，激化国际局势。总结国际关系的实践，最具有强大生命力的就是和平共处五项原则。”\n提出和平与发展是带全球性的两大战略问题的科学理论。上世纪70年代末和80年代，邓小平提出，现在世界上真正大的问题，带全球性的战略问题，一个是和平问题，一个是发展问题。1992年春，他特别谈到“世界和平与发展这两大问题，至今一个也没有解决”。维护世界和平、促进共同发展是中国外交政策的宗旨，也是义不容辞的责任。中国反对任何形式的霸权主义。中国永远不称霸，谁坚持霸权主义就反对谁。中国奉行独立自主的和平外交政策，是维护和平、促进发展的坚定力量。中国采取有效措施，对经济全球化的进程尽力进行正确引导和管理，使之有利于缩小南北差距，促进各国的共同发展与繁荣。邓小平指出：“南南合作是新提法，这个提法很好。”他认为，第三世界国家要巩固国家独立，发展民族经济，仅仅依靠南北对话与合作是不行的，还必须开展“南南”合作。第三世界国家资源丰富，能互通有无，相互合作，可以解决许多问题，前景是很好的。第三世界国家根本利益是一致的，穷帮穷，南南合作有坚实的政治基础。和平与发展已成为时代的主旋律。\n确定把对外开放作为我国社会主义现代化建设的一项基本国策。邓小平使对外开放成为基本国策是一个创举。他认为：中国要摆脱贫穷落后，谋求发展，把自己孤立于世界之外是不行的，“现在的世界是开放的世界”。邓小平指出，在开放的世界中，“任何一个国家要发展，孤立起来，闭关自守是不可能的”。“如果说在本世纪(指20世纪)内我们需要实行开放政策，那末在下个世纪的前五十年内中国要接近发达国家的水平，也不能离开这个政策”。“社会主义要赢得与资本主义相比较的优势，就必须大胆吸收和借鉴人类社会创造的一切文明成果，吸收和借鉴当今世界各国包括资本主义发达国家的一切反映现代社会化生产规律的先进经营方式、管理方法”。“中国是一个大的市场，许多国家都想同我们搞点合作，做点买卖，我们要很好利用。这是一个战略问题”。\n提出冷静观察、有所作为的战略方针。上世纪80年代末90年代初，东欧剧变，苏联解体，世界社会主义运动遭受严重挫折，二战结束后形成的两极格局瓦解，世界进入一个新旧格局交替的过渡时期。邓小平提出：要冷静观察、稳住阵脚、沉着应付、韬光养晦、有所作为。他用凝聚中华民族智慧的语言，表明对国际局势风云变幻的战略态度，也是我国外交工作必须坚持的战略方针。他指出：“不要急，也急不得。要冷静、冷静、再冷静，埋头实干，做好一件事，我们自己的事。”要缜密思考，科学判断，把握机遇；要处变不惊，从容应对；既要有雄心大志，又要善于藏拙，收敛锋芒，避免引火烧身。邓小平对每一场重大外交斗争，总是全局在胸，冷静分析力量对比，仔细权衡利弊得失，善于把握时机和分寸，注意斗争的阶段性，做到有理有利有节，最大限度地维护我国的长远利益和根本利益。他主张要有所为，有所不为，在维护国家独立、主权和民族尊严，在维护第三世界国家的正当权益，在维护世界和平、促进共同发展等重大问题上，要努力作出我们的贡献。\n宣示独立自主、不参加任何集团、不同任何大国结盟的鲜明立场。邓小平阐明对于一切国际事务和国际问题，都从中国人民和世界人民的根本利益出发，本着实事求是的精神，根据事情本身的是非曲直，独立自主地决定自己的立场和政策。中国决不屈从任何大国的压力，决不依附于任何大国或国家集团，决不支持它们任何一方反对另一方。中国不打别国牌，也决不允许任何人玩“中国牌”。申明任何外国不要指望中国做他们的附庸，不要指望中国会吞下损害国家利益的苦果。邓小平强调，国家的主权、国家的安全要始终放在第一位。他说：“我们在国际事务中起的作用的大小，要看我们自己经济建设成就的大小。如果我们国家发展了，更加兴旺发达了，我们在国际事务中的作用就会大。现在我们在国际事务中起的作用并不小，但是，如果我们的物质基础、物质力量强大起来，起的作用就会更大。”\n指出社会主义的光明前景。在世界社会主义运动处于低潮的时候，邓小平旗帜鲜明地指出：社会主义前途依然一片光明。这是因为：第一，中国社会主义的红旗是不会倒的，社会主义在世界始终站得住；第二，社会主义的因素在许多国家仍然存在，社会主义的国家远不止中国一家；第三，建立、巩固和发展社会主义制度，需要一个很长的历史阶段，需要几代人、十几代人甚至几十代人坚持不懈的努力；第四，马克思主义揭示的资本主义必然灭亡、社会主义必然胜利这个规律没有变化；第五，尽管一些国家出现严重曲折，社会主义好像被削弱了，但人民经受了锻炼，从中吸取了教训，将促使社会主义向着更健康的方向发展。\n邓小平外交思想还涵盖着其他方面重要内容。比如，关于利用两个市场、两种资源的论述，关于“一国两制”的构想，关于“主权属我、搁置争议、共同开发”的思路，关于中国共产党发展同其他国家政党党际关系的指导原则，关于广泛参与多边外交活动的主张等等，都具有深远的现实意义和历史意义。\n二\n邓小平继承和发扬中国外交的优良传统，形成了独树一帜的外交风格。他是解放思想、实事求是的典范，爱国主义与国际主义相结合的典范，原则的坚定性和策略的灵活性相结合的典范，敢于斗争、敢于胜利的典范，深邃预见、果断行动的典范。\n在邓小平外交思想指引下，新时期我国外交工作取得了举世称道的成就。在波澜壮阔的国际舞台上，我国同周边国家的友好合作不断深化，同广大发展中国家的团结合作日益加强。改善和发展了中苏关系，顺利实现了从中苏关系向中俄关系的转变，并进一步将中俄关系发展成为全面战略协作伙伴关系。同发达国家的互利共赢合作取得了硕果。多边外交活动空前活跃。形成了全方位、多层次、宽领域的对外开放格局。加强了公共外交和人文交流，进一步树立了我国文明、民主、开放、进步、负责任的国际形象。坚持以人为本、外交为民，维护海外中国公民和法人的合法权益。\n在邓小平外交思想指引下，中国外交在保持对外大政方针连续性和稳定性的基础上，不断开拓外交理论和实践创新的新境界。江泽民、胡锦涛同志关于世界多极化、经济全球化、国际关系民主化，维护世界多样性，建立以互信、互利、平等、协作为核心的新安全观，统筹国内国际两个大局，坚持走和平发展道路，奉行互利共赢的开放战略，推动建设持久和平、共同繁荣的和谐世界等一系列重要论述，都进一步丰富和发展了中国特色社会主义外交理论体系。党的十八大以来，习近平同志提出实现中华民族伟大复兴中国梦并赋予其深刻的国际内涵，提出中美共同构建不冲突不对抗、相互尊重、合作共赢的新型大国关系，要求践行“亲、诚、惠、容”的周边外交理念，推动建设“一带一路”，坚持正确义利观，树立亚洲安全观，加强外交工作的顶层设计、策略运筹和底线思维等一系列新思想新论断新倡议，为做好新形势下的外交工作指明了方向，描绘了蓝图。\n当前，我国发展仍处于可以大有作为的重要战略机遇期，同时也面临复杂严峻挑战。我们要继续以邓小平外交思想为指导，深入学习领会其实质内涵，同时加强外交理论和实践创新，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦营造更为有利的外部环境。\n(作者：中央外办原主任)\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "求是",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}