{
    "title": "刘景泉 张健：始终高举中国特色社会主义伟大旗帜-南开之声-南开大学",
    "url": "https://news.nankai.edu.cn/nkzs/system/2017/08/09/000341194.shtml",
    "publish_time": "2017-08-09",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开之声\n刘景泉 张健：始终高举中国特色社会主义伟大旗帜\n发稿 11:03\n7月26日，习近平同志在省部级主要领导干部“学习习近平总书记重要讲话精神，迎接党的十九大”专题研讨班开班式上发表重要讲话强调：“中国特色社会主义是改革开放以来党的全部理论和实践的主题，全党必须高举中国特色社会主义伟大旗帜，牢固树立中国特色社会主义道路自信、理论自信、制度自信、文化自信，确保党和国家事业始终沿着正确方向胜利前进。”这一重要论述，再次明确宣示我们党要高举中国特色社会主义伟大旗帜，坚持走中国特色社会主义伟大道路。党的十八大以来，以习近平同志为核心的党中央团结带领全国各族人民，紧紧围绕坚持和发展中国特色社会主义、实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦，把马克思主义基本原理同当代中国发展的具体实际紧密结合起来，提出了一系列治国理政新理念新思想新战略，形成了一个系统完整、逻辑严密的科学理论体系，开辟了马克思主义中国化新境界，使中国特色社会主义进入了新的发展阶段。在新的历史起点上，我们依然要坚定不移高举中国特色社会主义伟大旗帜，夺取中国特色社会主义伟大胜利。\n不断夺取中国特色社会主义新胜利是当代中国共产党人最核心的使命\n始终高举中国特色社会主义伟大旗帜，牢固树立中国特色社会主义道路自信、理论自信、制度自信、文化自信，这是党的十八大以来以习近平同志为核心的党中央治国理政最鲜明的特征。\n2012年11月17日，习近平同志在十八届中共中央政治局第一次集体学习时发表重要讲话，强调：“党和国家的长期实践充分证明，只有社会主义才能救中国，只有中国特色社会主义才能发展中国。只有高举中国特色社会主义伟大旗帜，我们才能团结带领全党全国各族人民，在中国共产党成立100年时全面建成小康社会，在新中国成立100年时建成富强民主文明和谐的社会主义现代化国家，赢得中国人民和中华民族更加幸福美好的未来。”“中国特色社会主义，承载着几代中国共产党人的理想和探索，寄托着无数仁人志士的夙愿和期盼，凝聚着亿万人民的奋斗和牺牲，是近代以来中国社会发展的必然选择，是发展中国、稳定中国的必由之路。”\n2013年1月5日，习近平同志又在新进中央委员会的委员、候补委员学习贯彻党的十八大精神研讨班开班式上就如何毫不动摇坚持和发展中国特色社会主义发表重要讲话，强调“党的十八大精神，说一千道一万，归结为一点，就是坚持和发展中国特色社会主义”。他还指出：“坚持和发展中国特色社会主义是一篇大文章，邓小平同志为它确定了基本思路和基本原则，以江泽民同志为核心的党的第三代中央领导集体、以胡锦涛同志为总书记的党中央在这篇大文章上都写下了精彩的篇章。现在，我们这一代共产党人的任务，就是继续把这篇大文章写下去。”这是以习近平同志为核心的党中央作出的庄严宣示，表明我们党将始终高举中国特色社会主义伟大旗帜。\n党的十八大以来，以习近平同志为核心的党中央紧紧围绕坚持和发展中国特色社会主义不断推进马克思主义中国化，不断开创中国特色社会主义事业发展新局面。习近平同志在“7·26”重要讲话中指出：“5年来，党中央科学把握当今世界和当代中国的发展大势，顺应实践要求和人民愿望，推出一系列重大战略举措，出台一系列重大方针政策，推进一系列重大工作，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事。”当前，世界经济增长低迷状态仍在延续，逆全球化思潮和保护主义倾向有所抬头，世界发展中的不稳定不确定因素明显增加。在这种情况下，我们党带领全国各族人民坚持和发展中国特色社会主义，推动经济社会持续健康发展，可谓风景这边独好。之所以能做到风景这边独好，根本原因就是始终高举中国特色社会主义伟大旗帜。\n紧紧围绕坚持和发展中国特色社会主义推进马克思主义中国化\n习近平同志在“7·26”重要讲话中指出：“我们党是高度重视理论建设和理论指导的党，强调理论必须同实践相统一。我们坚持和发展中国特色社会主义，必须高度重视理论的作用，增强理论自信和战略定力。”党的十八大以来，以习近平同志为核心的党中央紧紧围绕坚持和发展中国特色社会主义这一主题，勇于实践、善于创新，提出了一系列重大理论观点，不断推进马克思主义中国化，不断深化对中国特色社会主义的认识。这是党的十八大以来中国特色社会主义不断取得重大成就的根本原因。\n进一步揭示中国特色社会主义的历史渊源和深厚基础。2013年1月5日，习近平同志在新进中央委员会的委员、候补委员学习贯彻党的十八大精神研讨班上的重要讲话中，从六个时间段分析了社会主义思想从提出到现在的历史过程，揭示了中国特色社会主义的历史渊源和发展进程。中国特色社会主义开创于改革开放新时期，建立在中国共产党90多年长期奋斗基础上，而其思想、理论和实践源头则可追溯到更远。我们要从世界社会主义500年的发展历程中深入认识中国特色社会主义的历史必然性和科学真理性。\n进一步阐明中国特色社会主义的本质特征。强调中国特色社会主义是由道路、理论体系、制度三位一体构成的，三者统一于中国特色社会主义伟大实践。习近平同志指出：“中国特色社会主义特就特在其道路、理论体系、制度上，特就特在其实现途径、行动指南、根本保障的内在联系上，特就特在这三者统一于中国特色社会主义伟大实践上。”同时，在强调坚定道路自信、理论自信、制度自信的基础上，习近平同志强调还要坚定文化自信。在当代中国，坚持和发展中国特色社会主义，就是真正坚持社会主义。在庆祝中国共产党成立95周年大会上的重要讲话中，习近平同志又进一步指出：“办好中国的事情，关键在党。中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。”\n进一步完善坚持和发展中国特色社会主义的顶层设计。强调坚持和发展中国特色社会主义，总依据是社会主义初级阶段，总布局是五位一体，总任务是实现社会主义现代化和中华民族伟大复兴。从坚持和发展中国特色社会主义全局出发，提出协调推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的“四个全面”战略布局，确立了新的历史条件下治国理政的总方略。立足于中国特色社会主义新的发展实践，提出创新、协调、绿色、开放、共享的新发展理念，深刻体现了我们党对经济社会发展规律认识的不断深化。\n进一步丰富坚持和发展中国特色社会主义的基本要求。党的十八大报告提出新的历史条件下夺取中国特色社会主义新胜利必须牢牢把握的八项基本要求，即必须坚持人民主体地位，必须坚持解放和发展社会生产力，必须坚持推进改革开放，必须坚持维护社会公平正义，必须坚持走共同富裕道路，必须坚持促进社会和谐，必须坚持和平发展，必须坚持党的领导。党的十八大以来，以习近平同志为核心的党中央提出许多重大理论观点，进一步坚持和丰富发展了这些基本要求。比如，习近平同志提出坚持以人民为中心的发展思想，进一步深化了对如何坚持人民主体地位、如何维护社会公平正义、如何走共同富裕道路等的认识；习近平同志提出全面从严治党的重要论述，进一步深化了对如何坚持党的领导的认识；等等。\n紧紧围绕坚持和发展中国特色社会主义在理论上不断拓展新视野、作出新概括\n习近平同志在“7·26”重要讲话中指出：“时代是思想之母，实践是理论之源。我们要在迅速变化的时代中赢得主动，要在新的伟大斗争中赢得胜利，就要在坚持马克思主义基本原理的基础上，以更宽广的视野、更长远的眼光来思考和把握国家未来发展面临的一系列重大战略问题，在理论上不断拓展新视野、作出新概括。”站在新的历史起点上，我们要高举中国特色社会主义伟大旗帜，为决胜全面小康社会、实现中国梦而奋斗，就必须在理论上不断拓展新视野、作出新概括。\n坚持人民主体地位，在践行根本宗旨中推进理论创新。推动经济社会发展，有一个价值取向问题；推进理论创新，也有一个价值取向问题。全心全意为人民服务是我们党的根本宗旨，这一根本宗旨决定了我们党“立党为公、执政为民”的执政理念，也决定了我们党理论创新的价值取向。习近平同志指出：“坚持以马克思主义为指导，核心要解决好为什么人的问题。为什么人的问题是哲学社会科学研究的根本性、原则性问题。”为什么人的问题也是推进马克思主义中国化进程中的核心问题。党的十八大以来，以习近平同志为核心的党中央在推进马克思主义中国化进程中始终坚持人民主体地位，坚持理论创新为了人民、依靠人民，从而使党的理论创新始终保持正确方向，体现了深厚的人民情怀。在理论上不断拓展新视野、作出新概括，必须始终坚持人民主体地位。\n坚持把握时代大势，与时俱进推进理论创新。马克思主义具有与时俱进的理论品质。顺应时代发展，引领世界潮流，是马克思主义理论创新的鲜明特色。习近平同志指出：“对待马克思主义，不能采取教条主义的态度，也不能采取实用主义的态度。如果不顾历史条件和现实情况变化，拘泥于马克思主义经典作家在特定历史条件下、针对具体情况作出的某些个别论断和具体行动纲领，我们就会因为思想脱离实际而不能顺利前进，甚至发生失误。”党的十八大以来，面对深刻变化的国内外形势和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央观大势、定大局、谋大事，善于从政治上认识和判断形势，善于以全球视野谋划事业发展，对当今世界的风云变幻看得准、看得清、看得透，从而在把握时代大势中与时俱进推进马克思主义中国化。在理论上不断拓展新视野、作出新概括，必须始终坚持把握时代大势。\n坚持问题导向，紧密联系实际推进理论创新。理论创新必须紧密联系实际，坚持问题导向。习近平同志指出：“坚持问题导向是马克思主义的鲜明特点。问题是创新的起点，也是创新的动力源。只有聆听时代的声音，回应时代的呼唤，认真研究解决重大而紧迫的问题，才能真正把握住历史脉络、找到发展规律，推动理论创新。”党的十八大以来，以习近平同志为核心的党中央大力倡导求真务实、理论联系实际的作风，理论创新始终坚持问题导向，着眼于研究回答我国发展和我们党执政面临的重大理论和实践问题，提出解决问题的正确思路和有效办法。习近平同志围绕坚持和发展中国特色社会主义提出的一系列重大理论观点，都是为了解决重大理论和实践问题。正是坚持问题导向，才能在理论创新和实践创新良性互动的基础上有力推进马克思主义中国化。在理论上不断拓展新视野、作出新概括，必须始终坚持问题导向。\n(作者单位：天津市中国特色社会主义理论体系研究中心南开大学基地)\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkzs/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "2017年8月9日 人民日报 第7版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}