{
    "title": "南开大学2010年本科生招生咨询问答-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2010/06/07/000031512.shtml",
    "publish_time": "2010-06-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n南开大学2010年本科生招生咨询问答\n发稿 17:08\n问：南开大学2010年的招生规模如何？\n答：南开大学为了进一步提高本科生教学质量，近年来本科生招生规模基本稳定，2010年面向全国31个省、市、自治区计划招收本科生3115人(含国防定向生61人)。\n问：南开大学的专业设置情况，优势专业和重点学科有哪些？\n答：南开大学自建校之初就把“文以治国，理以强国，商以富国”作为办学理念，建校90余年来，经过几代南开人的努力，仍以文、理、经济管理类的专业作为优势学科，南开大学在体量相对较小的情况下，在权威的官方学科排名中仍占据重要的位置。2007-2009年，教育部学位中心开展的新一轮一级学科整体水平评估结果显示，南开大学与北京大学的化学学科并列全国高校榜首。在本轮学科评估中，南开大学历史学在38个参评单位中位居第二，理论经济学在36个参评单位中位居第二，数学在61个参评单位中位居第三，社会学在30个参评单位中位居第三，工商管理在50个参评单位中位居第三，政治学在33个参评单位中位居第五，中国语言文学在47个参评单位中位居第六，马克思主义理论在69个参评单位中位居第六，图书馆、情报与档案管理在16个参评单位中位居第六，植物保护在16个参评单位中位居第六，应用经济学在68个参评单位中位居第七，物理学在55个参评单位中位居第八。公共管理在44个参评单位中位居第十二，电子科学与技术在35个参评单位中位居第十五。因此，文、史、哲、经济、管理，数、理、化、生均是南开的传统优势学科。\n我校有26个国家级重点学科：政治经济学、经济史、世界经济、区域经济学、金融学、国际贸易、中国古代文学、中国古代史、中国近现代史、世界史、 马克思主义哲学、政治学理论、基础数学、概率论与数理统计、应用数学、有机化学、无机化学、分析化学、高分子化学与物理、农药学、动物学、微生物学、光学、光学工程、环境科学、企业管理。\n问：南开有没有特色班？\n答：南开大学的特色班主要有：\n“经济、管理、法律复合型人才培养实验班”，简称“经管法实验班”，是经教育部批准于2001年开始在我校举办的全国高校唯一的实验班，旨在培养国际化、高层次、复合型人才。2007年该实验班被教育部批准为国家创新人才培养实验区。每年从我校经济学院、法学院和商学院的工商管理类专业的入学新生中，按照“自愿报名，择优录取”的原则遴选，每个专业挑选15个人，共45个人组成实验班。该班按照新的教学模式组织教学，由优秀教师单独授课。每年有50%左右的毕业生免试推荐进入经管法硕士实验班学习。2005年首届毕业生毕业，免试推荐与考取研究生及出国深造者占73%，其他学生到政府机关、企事业单位、金融保险机构、科研单位、高校等部门就业，深受用人单位好评。\n南开大学数学试点班是经教育部批准，由已故国际数学大师、南开数学所名誉所长陈省身教授亲自创办的。该班1986年开始招生，每年从高中阶段曾获全国高中数学联赛省赛区一、二等奖的应届毕业生中，招收保送生35人左右。选拔办法是本人申请，所在中学推荐，南开大学进行考核，择优录取。近几年，还从高考录取到数学类的考生当中，选拔数学兴趣浓厚且数学基础好的学生10到15人，与保送生一起组成基地班。本科阶段打好数学基础，研究生阶段分流培养，是数学试点班的总体思路。数学试点班中70%的毕业生继续深造(或出国留学，或保送研究生，或考取研究生)，成为国内外多个数学分支以及应用数学领域(如：金融、经济、信息科学、理论物理、计算机软件、管理、保险、航空航天等)的硕士研究生或直接攻读博士学位研究生。国内外许多著名高校、科研单位和大公司，都特别欢迎南开数学试点班的毕业生。总之，该班的毕业生出路广，深造机会多，受到社会的欢迎。\n信息安全-法学双学位试点班主要培养具有扎实的数理基础和信息安全学科知识、较深厚的信息安全管理与信息安全法律底蕴，能够从事信息安全技术产品研究与开发、信息安全法律法规制定、计算机网络与大型信息系统安全设计、工程开发与系统管理，信息安全理论与法律法规研究和应用的高级专门人才。学生修满教学计划所规定的学分，符合毕业条件，授予工学和法学双学位。\n会计学(国际会计方向)由南开大学与加拿大注册会计师协会合作开办，以培养有系统理论基础知识、有实际操作技能、有专业道德和敬业精神、通晓国际会计惯例的高级会计人才为目标，以合作办学为契机，实施循序渐进、全过程专业课双语教学模式。国际会计专业方向毕业生的就业形势非常乐观，除了继续攻读研究生和出国深造的毕业生之外，就业领域主要是大型跨国公司，大型会计师事务所、上市公司、政府机关、银行等。\n南开大学优秀学生培养试验计划着重针对基础学科拔尖学生进行培养，目前只包含省身班(数学)和伯苓班(物理学、化学和生物学)两个班，共4个专业。该实验班坚持“严入口、小规模、高水平”的原则，单独建班招生，充分利用南开大学学科门类齐全的优势和良好的教学资源，实践本科阶段低年级通识和基础教育、高年级专业教育和本科四年级时开设硕士生课程、以及研究生与本科连通的培养模式，即2+2+1+3的培养模式，培养理学基础学科的拔尖学生。按照新的办学模式和培养方案，实行导师制培养，造就基础好、能力强、素质高的理学基础学科学生，使他们在完成整个高等教育后，成为具有国际竞争力的优秀人才。培养过程中，采用动态进出机制,进行多次考察和选拔，以达到切实遴选出理科拔尖学生的目的。该培养计划目前实行新生入学后二次选拔的政策。\n问：南开大学的8个国家人才培养基地是哪些？\n答：南开大学共有8个国家人才培养基地，分别是数学、物理学、化学、生物技术、汉语言文学、历史学和世界历史、哲学、经济学，保送研究生比例都非常高。\n数学基地班：起初叫数学试点班，是经教育部批准，由已故国际数学大师、南开数学所名誉所长陈省身教授于1986年亲自创办的。该班除主要招收在中国数学奥林匹克竞赛中获奖的保送生外，还会在考入我校数学类专业的学生中，选拔部分学生进入该班学习。数学试点班的毕业生70 %被免试推荐及考取研究生或出国留学继续深造，成为国内外数学各个方向以及经济学、信息与计算机、理论物理、统计、软件、管理、保险、经济类等许多方向的硕士研究生或直接攻读博士学位研究生。\n物理学基地班：物理学人才基地建立于1994年。物理学类的学生入学后需要参加二次选拔，学生提出申请，择优精选30人组成基地示范班，基地示范班配有学业导师，不仅指导学生的专业学习，还引导参加各类学术活动和科研活动。基地示范班实行滚动制，每个学期滚动一次，最终留在基地示范班的学生将获得免试推荐攻读硕士研究生的资格。每年有超过40%的学生被推荐免试攻读硕士研究生，2009年近70%保送或考取研究生，其中30%出国留学。\n化学基地班：录取到化学学院化学专业的学生都是基地班的学生。1991年化学专业被原国家教委首批批准为国家理科基础科学人才培养基地。目前每年选派10余名成绩优秀的学生，作为“南开百名后备师资培养计划”公派到美国、英国等国家留学。近三年每年有70%左右的毕业生免试推荐或考取国内外知名大学的研究生，许多优秀学生被推荐到北京大学、清华大学、中国科学院攻读研究生。\n生物基地班：2002年生物技术专业被教育部批准为“国家生命科学与技术人才培养基地”，2007年被教育部评为第一特色专业，2008年被评为“人才培养模式创新实验区”。2009年保送或考取研究生47.3%，出国比例19.1%。\n汉语言文学基地班：1994年首批进入国家文科基础学科人才培养和科学研究基地。在2001年和2003年两次评估中被评为优秀基地。 2007年被确定为教育部重点建设的特色专业，学科综合实力在2008年教育部全国一级学科整体水平评估中排名第六。2009年毕业生中保送、考取研究生占45%。\n历史学和世界历史基地班：1994年首批成为“国家基础学科人才培养和科学研究基地”。1996年，历史学科成为国家教育部“211工程”首批立项重点建设的学科。2007年与北京大学同时成为历史学国家一级重点学科。2008年教育部重点学科评比中，排名历史学科第二。保送、考取研究生或出国比例达50%以上。\n哲学基地班：1994年，教育部批准南开大学哲学系为“国家文科基础学科人才培养和科学研究基地”，是全国仅有的7个同类基地之一。2008年10月，哲学类专业获批为“教育部‘质量工程’”，第一类特色专业建设点。哲学系实行“本科生全程导师制”，一、二年级配备班级学术导师，三、四年级配备个人导师。本科入学后享受奖学金的比例达80%，免试推荐硕士研究生的比例在30%以上，其中一些学生被推荐到北京大学、中国人民大学和复旦大学攻读硕士学位。\n经济学基地班：1998年被确定为国家经济学基础人才培养基地，2003年经教育部专家组评估验收，该基地被评为全国优秀基地。经济学专业师资力量雄厚，所有教师全部拥有博士学位。作为国家经济学人才培养基地，在理论研究和教学质量等方面位列全国理论经济学前茅。近几年，50%以上毕业生推荐和考取研究生或出国留学。\n问：如果考生报得太多，可不可以增加招生名额保证高分考生不落榜？\n答：根据学生报考情况，我们可适当调整招生计划。录取分数比较高的省份可考虑适当增加招生名额。\n问：南开大学的录取原则是什么？\n答：我们的录取原则是“总分优先”，即将调阅档案范围的考生从高分到低分排队，当你的考分达不到第一个志愿的录取分数时，就安排你的第二个专业志愿，第二个专业志愿还达不到，再安排第三个专业志愿，一直到服从志愿为止。每个专业志愿之间没有级差。\n举例：考生甲，考了600分，第一个专业报的是生物科学，考生乙考了601分，第五个专业报的是生物科学。这时，乙报考的前四个专业都没有录取，生物科学还有一个计划名额，我们录取601分的第五个专业报考生物科学的考生。也就是说，只要分数高，不管你是第几个专业志愿报考，都优先录取分高的考生，叫“总分优先”。同时，服从分配志愿，我们也是按照分数来安排。比如考了600分的考生，报的专业都非常热门，几个专业志愿都没能录取，又服从调剂，在这种情况下，我们并不是把服从调剂的考生放到最后录取，而是给他安排到剩下的专业里按照往年来看是最好的专业。\n这种录取原则的好处是：只要你能够达到南开大学的录取分数线，专业服从调剂，就会被录取，不会因专业没有报好而被退档。\n问：按照南开大学的上述录取政策，考生填报志愿时应该注意什么？\n答：如果报考南开大学，由于各专业之间没有级差，在专业报考方面应该大胆的按照自己喜欢程度将最喜欢的专业填写在前面，通过参考历年的专业录取分数把几个专业志愿拉开梯度，但也应该尽量选择1-2个相对分数比较低，自己也相对比较喜欢的专业，应该尽量保证能够录取到自己认可的专业。另外，如果考生并非特别不愿意，建议考生填写专业服从调剂，否则容易出现高分退档的现象。\n问：南开如何对待有政策加分的考生？在提档和录取时有无区别？\n答：对于各省、市、自治区招生办公室规定的加分政策，我校按当地政策加分提档，但是安排专业的时候看实际高考成绩，不考虑加分因素。\n问：南开如何对待非第一志愿考生(不含平行志愿省份)？\n答：如果当地同批次控制分数线以上第一志愿报考我校人数不满招生计划数时，学校招收非第一志愿考生，非第一志愿考生的实际高考成绩应不低于已投档的第一志愿考生的平均分。学校按志愿顺序依次调取非第一志愿考生档案，优先选择有专业服从志愿的考生。学校没有预留的第二志愿计划名额。\n问：南开今年有几个学科按大类招生，含什么专业？按大类招生对考生有哪些好处？\n答：我校今年有5个按大类招生的专业。数学科学学院按数学类(含数学与应用数学、信息与计算科学、统计学3个专业)，物理科学学院按物理学类(含物理学、材料物理、应用物理学、光信息科学与技术4个专业)，商学院按工商管理类(工商管理、财务管理、会计学、市场营销、人力资源管理5个专业)、管理科学与工程类(电子商务、信息管理与信息系统2个专业)、图书档案学类(含图书馆学、档案学2个专业)。学生入校后统一学习1.5-2年基础课后，再按照双向选择的原则进行专业的选择。\n按专业大类招生避免了学生选择专业的盲目性和学生过早进入专业学习而知识面偏窄的弊端，学生通过一段时间的学习，增加对专业的了解，然后根据自己的兴趣和爱好选择专业，从而避免高考时一次选择专业的盲目性，有利于激发学生学习的积极性和学习兴趣。作为研究型大学，实行宽口径厚基础的培养方法，使学生有宽厚的学科基础知识和较高的综合素质，为学生将来进一步攻读硕士学位和博士学位打下良好的基础，同时也拓宽和增加了学生就业的机会。招生改革之后有利于加强专业之间、教师之间的竞争，进一步提高本科教学质量。\n问：南开的人才培养模式是什么？\n答：南开大学强化学生全面素质和创新能力的培养，珍视“文以治国、理以强国、商以富国”的办学理念，以“注重素质、培养能力、强化基础、拓宽专业、严格管理、保证质量”为教学指导思想，实行弹性学制、学分制、主辅修制、双学位制。把课堂教学、校园文化、学生实践的有机结合作为育人的基本环节，以杰出校友周恩来为楷模，塑造学生的健全人格、高尚品德、创新精神和实践能力。2007年，顺利通过教育部本科教学优秀学校评价，被评为教育部本科教学工作优秀学校。\n问：南开大学转专业容易吗？\n答：目前除金融、金融工程、数学类专业规定不可以转专业外，其他专业均可转专业，学校限定转专业人数在10%以内。\n问：弹性学制是怎么规定的？\n答：自2003年开始，南开大学实行弹性学制，一般学制仍为4年，但学生可根据自己的实际情况缩短或延长学习年限，可用3年完成4年的学业，也可延长到6年完成4年学业，这就扩大了学生学习的自主选择权。\n问：南开大学主辅修、双学位是怎样规定的？\n答：南开大学在允许学生跨专业选课的基础上，实行主辅修和攻读双学士学位制度。学生所在专业为主修专业。学生如学有余力，在学习主修专业课程的同时，根据自己兴趣和学校教学条件，可再选择一个分属不同类别的专业作为辅修专业。\n学生可以在每年5月向本院(系)申请辅修，经主修专业和辅修专业所在院(系)批准并报教务处审核备案后即取得辅修资格。取得辅修资格者可优先选修辅修专业教学计划课程。\n学生在校期间，修满主修专业教学计划规定的应修学分并同时完成辅修专业辅修教学计划规定的应修学分，即可获得“辅修专业证明书”。“辅修专业证明书”只证明学生在完成主修专业的同时完成另一专业辅修计划，不证明学历。\n学生所修辅修学分可同时计入主修专业任选课学分数。\n学生在校期间，同时修满主修专业和辅修专业两个专业教学计划规定的应修学分，并符合学校毕业和授予学位条件者，可同时获得辅修专业的学士学位，即获双学士学位。\n双学士学位证书，证明学生在规定的年限内，同时修读不同类别的两个专业课程，取得两个专业的学士学位。\n问：南开大学的学费、住宿费是多少？\n答：南开大学的大多数专业学费是4200—5000元/年，极少数专业学费比较高，比如：会计学(国际会计方向)的学费是11000元/年；软件工程专业三、四年级按学分收费，每学分300元，两年的全部学分数在80左右；艺术类专业的学费是10000元/年。住宿费是700-1200元/年。\n问：对于经济困难生，南开大学制定了哪些资助措施？\n答：南开大学建立健全了以国家助学贷款、奖(助)学金为主体，勤工助学、临时困难补助和学费减免为补充的学生资助体系，帮助经济困难学生顺利完成学业。据统计，2009年有近7500人次获得各类奖(助)学金，占本科生总数的60.2%，奖励资助总额近1600万元；每年申请国家助学贷款的学生达到1000余人，每人每年贷款最高额可达6000元；设立校内勤工助学岗位1100个，参加勤工助学的学生每人每月可获得200元补助；另外，有近1500人次获得各种困难补助或不同程度的学费减免，补助和减免两项总额达90万元。\n问：2010年南开大学的本科招生专业有什么新变化？\n答：新增翻译专业。原来翻译含在英语专业里，今年英语和翻译作为两个专业分开招生。翻译专业旨在培养学生成为具有较强的英汉语言能力和英汉口笔翻译能力，了解英美等主要英语国家国情、具备政治、文化、经济、科技、商务、金融等领域的基础知识，能够胜任政府外事、文化交流、外贸、新闻、出版部门以及企业的口笔译工作和管理工作的人才。本专业要求学生具备系统扎实的英语语言知识，具有较强的英语使用能力，掌握英汉口译(交替翻译、同声翻译)和笔译的专门技能，熟练应用相关领域的基础知识。本专业不仅突出学生翻译实践能力的培养，同时注重翻译职业对翻译人员特殊要求的训练和养成。本专业也注重文学翻译和典籍翻译人才的培养。南开大学的翻译人才培养和翻译研究具有90年历史，形成了独特人才培养理念和学术风格，为国家培养了大批翻译人才和外交领域的专家，在国内外享有很高的声誉。\n旅游管理专业恢复单独招生。旅游管理专业由按工商管理类招生变为按专业招生。旅游与服务学院现下设旅游管理专业，培养素质高、能力强、知识广的高层次旅游管理人才。该专业要求学生具有坚实的专业理论基础和宽广的知识面，熟练掌握外语交流工具，具有较好的外在形象和较强的人际沟通能力。该专业一贯坚持以人为本的教育理念，注重学生服务意识、职业道德、工作技能和创新能力的培养。作为综合性交叉学科，旅游专业的毕业生就业范围广泛，如酒店、旅行社、旅游景区和主题公园、旅游地产、旅游商业、旅游文化、旅游金融投资及航空、教育研究、传媒出版、国际交流等相关机构。旅游管理专业与国内外大学有相应的合作协议，可以互换交流学生和免试推荐研究生，每年有近20%毕业生被免试推荐及考取研究生或出国留学。\n问：请介绍一下南开和天大合办的两个专业及两校合作办学情况。\n答：遵循“独立办学，紧密合作”的办学方式，南开大学和天津大学合办了两个专业，一是分子科学与工程，二是光电子技术科学。分子科学与工程的基本办学思路是：结合南开大学化学学科和天津大学化工学科的优势，优化化学与化工教学内容，增添新的交叉学科知识，培养高层次人才。南开大学化学学院和天津大学化工学院各招生30名，两个学院精心制定人才培养方案和教学计划，选派优秀的主讲教师授课，提供最好的实践教学条件。光电子技术科学专业以两校“光学工程”国家重点学科、教育部“光电信息技术科学”重点实验室为学科依托，培养在光电子技术科学领域具有宽厚的理论基础、扎实的专业知识和熟练的实验技能的人才。另外两校可以资源共享，部分专业实现了相互选修，相互修读双学位等。\n问：请介绍一下南开学生社团建设、学生活动相关情况。\n答：南开大学有百余个学生社团。比如南开大学的合唱团，曾经两次获得世界合唱节冠军，2001年在国际合唱联盟及意大利合唱协会联合举办的国际合唱大赛中获三项金奖。在2002年韩国釜山举行的“2002奥林匹克国际合唱比赛”中获两金一银的佳绩。2004年在德国埃森菲尔德举行的第五届国际合唱邀请赛上，获得宗教合唱比赛冠军、民谣合唱比赛亚军。2004年在德国不来梅第三届世界奥林匹克合唱比赛上，获得女声合唱、宗教合唱、有表演民谣合唱三项金奖。2005年在全国首届大学生艺术展演中，获得声乐类节目一等奖第一名。2009年在全国第二届大学生艺术展演活动中，蝉联声乐类节目一等奖第一名。同年，在韩国世界合唱大奖赛中，获得混声组合宗教组金奖。2009年9月，合唱团赴美国马里兰大学孔子学院等高校演出，2010年参加“俄罗斯汉语年”开幕式、“西班牙汉语年”开幕式演出。南开的校园文化活动丰富多彩：南开名人讲座、南开周末论坛、南开周末乐坛等已成为南开素质教育的品牌，对学生的成长成材起到了积极的作用。\n问：南开大学对外学术合作与交流的情况？\n答：学校实施的留学“百人计划”，即每年公派100名优秀本科生出国攻读博士学位。他们以学生的身份出国，学成归来后将成为母校的青年教师。“百人计划”实施后会有三十分之一的佼佼者通过公派出国，这些学生将作为南开大学后备师资进行签约培养，取得博士学位后回校任教。南开大学的本科生留学“百人计划”将连续实施5年，方针是选拔一流学生，派到一流大学，师从一流导师。\n问：南开大学的就业情况怎么样？\n答：南开大学近年来的就业情况良好，以2009年为例，本科毕业生总就业率达到95.79%，其中56.33%的毕业生已落实就业单位，34.60%的毕业生被免试推荐或考取研究生，3.76%的毕业生出国留学。\n问：南开有无特殊的体检要求？\n答：南开大学执行教育部、卫生部、残疾人联合会制定的《普通高等学校招生体检工作指导意见》。\n问：英语专业对英语高考成绩有特殊要求吗？\n答：南开大学除绘画、艺术设计专业对英语有单科成绩要求外，其他的专业都没有特殊要求，执行的是总分优先的政策。\n问：对于平行志愿的省市，南开有什么特殊政策？\n答：我校对于平行志愿的省市按100-105%提档，考生在专业服从调剂的情况下，不退档。\n编辑：\n管理员\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}