{
    "title": "南开大学总结表彰2014-2015年度“创最佳党日”活动-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2015/06/28/000239854.shtml",
    "publish_time": "2015-06-28",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开大学总结表彰2014-2015年度“创最佳党日”活动\n发稿 09:15\n南开新闻网讯\n(记者 张轶帆 摄影 任永华) 6月26日，在中国共产党94华诞来临之际，校党委在主楼小礼堂召开2014-2015年度“创最佳党日”活动总结表彰会。校党委书记薛进文，校长龚克，校党委副书记刘景泉，校党委副书记、纪委书记张式琪，校党委副书记、副校长杨克欣，校党委副书记张亚，副校长关乃佳、孙广平，校党委常委、校长助理王磊出席。会议由龚克主持，张亚、杨克欣分别宣读中共南开大学委员会《关于表彰2014—2015年度“创最佳党日”活动的决定》、《关于表彰南开大学2014—2015年度学生先进党支部、优秀共产党员、党员青年先锋、优秀党建指导教师和党支部特色活动的决定》。各分党委、党总支书记、副书记、秘书，机关、直属单位中层正职干部，教工和学生党支部书记，“创最佳党日”活动获奖单位代表，学生先进党支部及优秀学生共产党员等获奖代表参加。\n薛进文在讲话中代表学校党委向获表彰的先进集体和个人表示祝贺，对全校各级党组织、广大党员为南开大学党建工作和事业发展作出的贡献表示衷心感谢。他说，我校已连续13年开展“创最佳党日”活动，每年党组织和广大党员的参与率都达到90%以上，累计参与的师生党员和群众超过10万余人次，已经成为我校党建工作富有特色、充满活力的重要载体。今天受到表彰的这些党日活动，以及学生党支部、学生党员们所开展的内容丰富、形式新颖的活动，既契合高校工作的特点，又紧扣时代主题，再次展示了南开大学党组织的优秀风采和师生党员的精神面貌，值得大家共同学习借鉴。\n薛进文指出，当前，全校各级党组织和广大党员干部，正在认真贯彻党的十八届三中、四中全会和习近平总书记系列重要讲话精神，按照“四个全面”的战略部署，深入开展“三严三实”专题教育，制定实施学校综合改革方案和“十三五”规划，全力完成津南新校区搬迁启用，向南开大学建校百年的发展目标冲刺迈进。历史和实践证明，越是学校改革发展的关键时刻，越需要党的基层组织和广大党员发挥作用，这是确保南开各项工作有序推进、协调发展的重要前提。我们在认真总结经验的同时，要持之以恒地“围绕中心抓党建、抓好党建促发展”，使学校基层党建工作落地生根、化为实效，助推世界知名高水平大学建设。\n薛进文强调，要围绕办好中国特色社会主义大学，围绕党要管党、从严治党，围绕推动南开改革发展，加强学校党建工作。让我们保持更加昂扬奋发的精神状态，每个基层组织都努力成为坚强有力的战斗堡垒，每名党员都成为堪当重任的先锋模范，求真务实、开拓进取，团结带领全校师生员工为建设世界知名高水平大学而不懈奋斗。\n龚克在主持会议时强调了学校近期面临的几项重点工作。他说，新校区搬迁工作即将正式开始，这项工作浩繁、复杂，我们会遇到许多难以预料的困难，但这是为发展而搬迁，必须知难而进。面对各种实际困难，面对不同的思想认识问题，能不能做好搬迁工作，是对学校、各级党组织和全体干部的严峻考验，在考验面前，各党支部和全体党员要发挥战斗堡垒和先锋模范作用，教师党员要把麻烦留给自己，把方便留给学生。夏季学期临近，要充分认识校园安全工作的重要性，不能把安全工作看做是某个部门的事，建设安全校园是全校每一名党员师生的责任。要结合学校“十三五规划”编制工作的启动，全体党员干部要立足本岗，以实际行动发起向建校百年目标的冲刺。\n2014年以来，我校各基层党组织高举中国特色社会主义伟大旗帜，深入学习贯彻党的十八届三中、四中全会和习近平总书记系列重要讲话精神，坚持以立德树人为根本任务，服务学校改革发展，紧密结合培育践行社会主义核心价值观、“三严三实”专题教育、纪念抗战胜利七十周年、深化“公能”素质教育、新校区搬迁筹备等主题，深入联系本单位工作特点和党员队伍的思想实际，开展了一系列时代感强、特色突出、成效显著的主题党日活动。这些活动充分显示出基层党组织在改进工作作风、深化综合改革、促进校园和谐、服务师生群众等方面的政治核心地位，在激发基层组织活力、提升支部凝聚力、加强党员教育、保持党员先进性等党的自身建设中，发挥了示范带动作用。\n经各分党委、党总支推荐，校评审委员会评选，学校党委决定：授予电子信息与光学工程学院机关党支部、光学所教工党支部、2014级通信硕士党支部“三维共建凝心聚力师生协同筹划搬迁”等5个主题党日活动2014-2015年度“创最佳党日”活动一等奖；授予物理科学学院党委“与民主党派合作交流共话南开事业发展”等11个主题党日活动2014-2015年度“创最佳党日”活动二等奖；授予数学科学学院机关教工党支部“群策群力汇编院史”等35个主题党日活动2014-2015年度“创最佳党日”活动优秀奖。\n经本人申报、各分党委推荐、校级评议等评选程序，产生本年度学生党建先进集体、个人：商学院2013级本科生党支部等10个党支部荣获“红旗学生党支部”称号，周恩来政府管理学院2013级、2014级本科生联合党支部等22个党支部荣获“先进学生党支部”称号，外国语学院2011级胡晓媛等10名本科生荣获“优秀学生党员标兵”称号，哲学院2012级郝丛艺等207名本科生荣获“优秀学生党员”称号，化学学院马婧等14名教师荣获“优秀学生党建指导教师”称号。\n商学院2014级硕士管理第一党支部等11个党支部荣获“红旗党支部”称号，文学院2013级硕士生第二党支部等47个党支部荣获“先进党支部”称号，汉语言文化学院颜季凌等15名研究生荣获“优秀共产党员标兵”称号，哲学院孙新会等240名研究生荣获“优秀共产党员”称号，历史学院冯牧野等10名研究生荣获“爱心公益先锋”称号，马克思主义教育学院刘皓琰等10名研究生荣获“敬业模范先锋”称号，周恩来政府管理学院赵亚男等10名研究生荣获“实践应用先锋”称号，化学学院韩松德等10名研究生荣获“学术科研先锋”称号，物理科学学院朱闪闪等5名研究生荣获“自强自立先锋”称号，药学院研究生第二党支部“承载科研精神,继续强国之路”主题活动等16个活动被选为研究生“党支部特色活动”。\n校领导为获奖单位代表和个人颁发了荣誉证书。电子信息与光学工程学院机关党支部书记吴颖、药学院研究生第二党支部书记蔡红杏、周恩来政府管理学院社会学教工党支部书记宣朝庆、哲学院2014级硕士生党支部书记胡小玲、机关党委科技处党支部书记金柏江，本科生红旗学生党支部获奖代表、商学院2013级本科生党支部委员李梦阳，研究生优秀共产党员标兵获奖代表、经济学院2014级博士生杨思飞作为获奖单位及个人代表，先后进行了交流发言。\n附：2014-2015年度“创最佳党日”活动获奖名单\n一等奖(5个)\n1.电子信息与光学工程学院机关党支部、光学所教工党支部、2014级通信硕士党支部“三维共建凝心聚力师生协同筹划搬迁”主题党日活动\n2.药学院研究生第二党支部、本科生低年级党支部“继承抗战间科研前辈忘我精神 激发新时代南开学子强国之梦”主题党日活动\n3.周恩来政府管理学院社会学教工党支部“赴宁河公祭革命先辈于方舟烈士”主题党日活动\n4.哲学院2014级硕士生党支部“筑创业梦·献公益心”主题党日活动\n5.机关党委科技处党支部“内外兼修严律己，服务基层务求实”主题党日活动\n二等奖(11个)\n1.物理科学学院党委“与民主党派合作交流共话南开事业发展”主题党日活动\n2.生命科学学院党委、学生党总支、博士生物站第二党支部、2014级硕士第三、第四党支部“跨学科支部共建 强师生法制观念”系列主题党日活动\n3.环境科学与工程学院学生党总支“依托学生业余党校 探索协同育人模式”主题党日活动\n4.计算机与控制工程学院2014级计算机硕士党支部、2014级自动化硕士党支部“服务师生强党性 发挥所长践公能”主题党日活动\n5.文学院学生党总支“携手地铁共促发展志愿服务实践育人”主题党日活动\n6.法学院行政党支部、2014级法学硕士第一、第二党支部、2014级法学硕士(非法学)党支部、2014级法学硕士(法学)党支部“探索新校区楼宇文化建设”主题党日活动\n7.经济学院2012级国际经济与贸易本科生党支部“点滴校园行和谐南开梦”系列主题党日活动\n8.商学院2012级本科生党支部、2014级管理硕士第一党支部“支部共建榜样领航强化党员责任意识教育”主题党日活动\n9.迎水道校区第二党支部“加强法制教育维护校区稳定”主题党日活动\n10.离退休党委龙兴里离退休党支部“纪念抗日战争胜利七十周年”主题党日活动\n11.滨海学院电子科学系党总支“师生合力筑公能立足专业抓党建”主题党日活动\n优秀奖(35个)\n1.数学科学学院机关教工党支部“群策群力汇编院史”主题党日活动\n2.电子信息与光学工程学院2013级、2014级本科生联合党支部“学‘双百人物’英模事迹做青年学子立志先锋”主题党日活动\n3.化学学院分析科学研究中心研究生第三党支部“信仰指明道路榜样引领人生”主题党日活动\n4.化学学院2013级本科生党支部“分享诗歌颂总理坚持晨跑强意志”系列主题党日活动\n5.化学学院无机化学博士生党支部“加强科研道德修养 立志献身学术创新”系列主题党日活动\n6.生命科学学院2012级本科生党支部“趣味奔跑忆校史 旧书传递献爱心”系列主题党日活动\n7.生命科学学院药物化学生物学国家重点实验室党支部“深入蓟县小学开展科普支教”主题党日活动\n8.环境科学与工程学院本科生第二党支部“帮助患白血病同学战胜病魔爱心募捐”主题党日活动\n9.医学院2010级学生党支部“追寻沂蒙精神 服务老区群众”主题党日活动\n10.医学院2013级硕士基础党支部“走进社区义诊 普及健康知识”主题党日活动\n11.文学院2013级硕士生第二党支部“调研食堂浪费现象 弘扬勤俭节约美德”主题党日活动\n12.外国语学院公共英语教学部党总支“围绕教学抓党建凝聚队伍促发展”系列主题党日活动\n13.外国语学院2012级本科生党支部“建设飞信微信党课平台 提升党员教育实效性”主题党日活动\n14.历史学院党委“考察天津新农村感受时代新变化”主题党日活动\n15.历史学院2014级世界史硕士生党支部“强思想促学风增团结”主题党日活动\n16.法学院2012级本科生党支部“调查研究支部工作 从严从实加强作风建设”主题党日活动\n17.法学院2013级本科生党支部“传播网络正能量 做网络文明志愿者”系列主题党日活动\n18.周恩来政府管理学院2013级、2014级本科生联合党支部“服务社区居民 关爱留守儿童”系列主题党日活动\n19.马克思主义教育学院中国近代史纲要教研室党支部“立足课程抓党建 创新模式育人才”主题党日活动\n20.经济学院2014级经济学系硕士研究生党支部“参观滨海新区规划展 感受改革新前沿”主题党日活动\n21.经济学院经济与社会发展研究院党支部“参观时代记忆纪念馆接受革命传统再教育”主题党日活动\n22.商学院2014级本科生党支部“品味经典 阅读修身”主题党日活动\n23.商学院2012级、2013级、2014级本科生党支部“需求导向互帮互助 创建服务型党支部”主题党日活动\n24.泰达学院学生党总支“学生党员进社区 志愿服务促和谐”系列主题党日活动\n25.旅游与服务学院教师党支部“党员带头抓教改牢记使命重育人”主题党日活动\n26.汉语言文化学院本科、研究生联合党支部“建设主题教室博物馆 弘扬传统民俗文化”系列主题党日活动\n27.滨海学院法政学系党总支“探究养老新模式 实地走访寻真知”主题党日活动\n28.滨海学院经济管理系党总支“模范人物面对面 培育核心价值观”主题党日活动\n29.远程与继续教育学院党总支现代远程教育学院职工党支部“组织2014级远程优秀毕业生体验南开”主题党日活动\n30.直属单位党委高等教育研究所学生党支部“参观专题图片展 重温抗战精神”主题党日活动\n31.机关党委学生工作部党支部“调研聚焦新校区 服务建设新南开”系列主题党日活动\n32.机关党委研究生院党支部“多措并举创建学习型党支部”系列主题党日活动\n33.离退休党委西南村退休第三党支部“学习交流《政府工作报告》”主题党日活动\n34.图书馆数字部技术部党支部“发挥多媒体资源优势服务学生第二课堂学习”主题党日活动\n35.出版社党总支“参观侵华日军南京大屠杀遇难同胞纪念馆”主题党日活动\n编辑：\n张轶帆\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/17/65/176504_994998.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}