{
    "title": "南开大学召开全校思想政治工作会议-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/12/06/000359803.shtml",
    "publish_time": "2017-12-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开大学召开全校思想政治工作会议\n发稿 19:59\n南开新闻网讯\n(记者 马超 摄影 任永华)在全国高校思想政治工作会议召开一周年之际，12月5日，南开大学思想政治工作会议在八里台校区学生活动中心召开。校党委书记魏大鹏出席并作“深入学习贯彻党的十九大精神 努力开创新时代我校思想政治工作新局面”主题报告。校党委副书记、校长龚克主持会议。校领导杨克欣、张亚、李义丹、王磊、朱光磊、李靖、严纯华和校党委常委、校长助理于海出席会议。\n魏大鹏在报告中指出，此次思想政治工作会议，是在学习宣传贯彻党的十九大精神、落实习近平总书记给南开学子重要回信精神、持续深化巡视整改背景下召开的一次重要会议。会议的任务是，深入学习贯彻党的十九大精神，回顾一年来我校贯彻落实全国高校思想政治工作会议精神的主要工作，不忘初心、牢记使命、继续前进，努力开创新时代我校思想政治工作新局面，为建设南开品格、中国特色、世界一流大学提供坚强的思想政治保证。学校党委高度重视思想政治工作。加强和改进思想政治工作，事关办什么样的大学、怎样办大学的根本问题，事关党对高校的全面领导，事关中国特色社会主义事业后继有人，是一项重大的政治任务和战略工程，是南开扎根中国大地办大学、成为新时代中国特色社会主义大学标杆的前提。\n魏大鹏回顾了去年12月党中央召开全国高校思想政治工作会议以来学校的各项工作。他指出，全国高校思想政治工作会议，是我国高等教育发展史上具有里程碑意义的一件大事，充分体现了以习近平同志为核心的党中央对高校思想政治工作和办好中国特色社会主义大学的高度重视。一年来，校党委和全校各级党组织按照党中央部署，紧密结合南开实际，认真学习贯彻落实习近平总书记在全国高校思政会上的重要讲话精神和中央31号文件精神，做了大量卓有成效的工作：抓学习贯彻和部署推动；抓政治站位和办学方向；抓思想教育和价值引领；抓阵地管理和队伍建设；抓党的领导、党的建设和全面从严治党。这些工作，是全校各级党组织团结带领全校广大师生员工共同完成的，凝结着包括物业同志们在内的全体南开师生员工的智慧、心血和汗水。魏大鹏代表学校党委，向一年来辛勤工作的老师们、同学们、同志们表示衷心的感谢。\n魏大鹏强调，进入新时代，高校思想政治工作和高等教育发展面临着新形势新任务。我们要以党的十九大精神为指引，自觉增强做好南开思想政治工作的责任感、使命感、紧迫感，主动适应新形势，准确把握新要求，积极开创新局面，努力达到新境界。要从十九大精神的学习宣传贯彻中，把握新形势新要求；要从中华民族伟大复兴的神圣使命中，把握新形势新要求；要从世界竞争与发展的国际比较中，把握新形势新要求；要从新时代党的建设总要求中，把握新形势新要求；要从师生员工思想状况和发展需求中，把握新形势新要求；要从解决工作问题和认识问题中，把握新形势新要求，不忘南开初心，牢记党中央嘱托，回应国家人民期待，全校上下齐心协力，与时俱进地把南开思想政治工作和事业发展不断推向前进。\n魏大鹏指出，南开大学在发展建设中始终得到党中央的亲切关怀。习近平总书记在全国高校思政会议的重要讲话中，高度评价了南开“允公允能，日新月异”的校训精神；在关于中管高校巡视整改的重要讲话中，明确要求南开等大学，作为我国高校的标杆，巡视整改理应成为标杆；在给我校8名入伍学生的重要回信中，高度赞扬了南开“爱国奉献”的光荣传统和南开学子的“爱国之心”和“报国之行”。这既是对近百年来南开大学办学治校成就的充分肯定，更是对新时代南开大学改革发展的厚望和鞭策，令全体南开人欢欣鼓舞，倍受激励，同时，沉甸甸的嘱托让我们倍感责任重大、使命光荣。在新时代，扎根中国大地，建设世界一流大学，培养一流人才的新征程上，我们要以习近平新时代中国特色社会主义思想为指导，突出“标杆”要求和“一流”标准，坚持正确方向、牢记使命责任、持道守正创新，通过更加扎实有效的思想政治工作，努力把南开大学建设成为新时代中国特色社会主义大学的标杆。实现这一目标，学校党委和全校师生员工一定要有新风貌新作为。\n魏大鹏强调，党委班子要提高站位、扛起责任、把关定向。校党委班子作为学校的领导集体和“关键少数”，必须大力加强自身建设，带头树牢“四个意识”，带头坚定“四个自信”，认真执行党委领导下的校长负责制和民主集中制，自觉提高政治站位和政治觉悟。每一位党委领导班子成员都要按照总书记的要求，用社会主义政治家、教育家的标准严格要求自己，既要有正确的教育思想、深厚的学识学养、强烈的事业心，又要有坚定的政治立场、崇高的理想信念、服务国家和人民的价值追求，紧紧围绕立德树人根本任务，紧紧围绕推进世界一流大学建设和实现内涵式发展，登高望远，脚踏实地，团结带领全校师生员工创造无愧于国家和民族的业绩；各级党组织要适应新时代改革发展的新要求，找准自己的定位，遵循学校工作的特点和规律，以更高标准、更严要求走在前列、干在实处。\n魏大鹏指出，干部队伍要增强本领、改进作风、创新有为。全校各级领导干部既要政治过硬，又要本领高强。要着眼学校发展的实际需要，全面加强对干部能力素质的培养，广大干部也要以时不我待的紧迫感，不断增强“八大本领”，特别是要增强破解难题、推动发展的本领，增强服务师生、服务基层的本领，不断提高学校管理工作的专业化、精细化、规范化和科学化水平。要把改进工作作风贯穿能力提升的全过程，寓管理于服务之中，耐心倾听师生员工的诉求，把师生员工的所思所盼放在心上、抓在手上，为师生员工服务，让师生员工满意。要解放思想、勇于创新、善于改革，敢于尝试，不拘泥于习惯、不墨守成规，南开人既要坚持允公允能，更要追求日新月异；既要有允公允能的精神，更要有日新月异的本领，推动南开事业不断实现新发展，不断迈上新台阶，让南开永远走在时代发展的最前列！\n魏大鹏要求，广大教职工要以德立身、敬业奉献、精心育人。校党委、各级党组织和各部门、各学院都要重视和关心广大教师特别是青年教师，健全教师思政工作体系和机制，持续加强思想政治引导和师德师风建设；广大教师特别是广大中青年教师一定要增强身为新时代南开老师的荣誉感、责任感和自豪感，把个人职业发展与全面建成小康社会、基本实现社会主义现代化、全面建成社会主义现代化强国的壮阔历史进程紧紧联系起来，无论是专业课教师、思政课教师、公共课教师、研究生导师，还是辅导员、实验教辅人员、管理人员和后勤保障人员，都应当成为南开好老师，都要有高尚的职业精神和道德操守，都应该成为爱岗敬业、技艺精湛、精益求精的“专家”，用自己模范的言行举止示范学生、教育学生、影响学生、严格要求学生，使学生在学习、生活、实践的每个环节各个方面都受到南开文化的滋养和南开精神的熏陶、都经受人格与德行的淬炼，开创出全员育人、全方位育人、全程育人、精心育人的南开境界。\n魏大鹏说，青年兴则国家兴，青年强则国家强。中华民族伟大复兴的中国梦终将在一代代青年的接力奋斗中变为现实。学校各单位的每一名教职员工所做的每一件事都包括思想政治工作元素，都要着眼立德树人根本任务，使南开学子健康成长为正确认识世界和中国发展大势、正确认识中国特色和世界比较、正确认识时代责任和历史使命、正确认识远大抱负和脚踏实地的精英、栋梁之才。广大南开学子一定要坚定理想信念，坚定“四个自信”，珍惜青春韶华，仰望星空，脚踩大地，公能兼备，创新创造，自觉培养爱国情操、人民情怀、世界眼光和人文精神，像总书记期许的那样，把爱国之心化为报国之行，在实现中国梦的伟大实践中展示南开学子的青春风采，在建设社会主义现代化强国的不懈奋斗中书写南开学子的人生华章。\n魏大鹏最后强调，新时代新使命新召唤，让我们深入学习贯彻党的十九大精神，在习近平新时代中国特色社会主义思想的科学指引下，在全面建设社会主义现代化国家的新征程上，坚定自信，坚忍不拔，努力开创我校思想政治工作和事业发展新局面，在南开大学迈向世界一流大学的历史性跨越中，为国家为民族建设一所伟大的学校！\n龚克在主持会议时指出，学校此次召开思想政治工作会议，是学习贯彻党的十九大精神，推动南开大学全面综合改革，加快“双一流”建设的重要会议。思想政治工作是中国教育的特色和优势，是我们扎根中国大地，建设世界一流大学的一项全局性工作。对于此次会议，要抓好学习传达，深化思想认识，把会议精神传达至学校每一位教学科研人员、实验教辅人员、管理服务人员以及全体学生，使立德树人成为全体师生员工的共同价值追求和行动指南。对南开来讲，就是要把培育和践行社会主义核心价值观和传承发扬南开大学“公能日新”的南开品格有机结合在一起。每个党支部都要结合学习党的十九大精神，研究如何加强本单位的思想政治工作，加快一流建设。\n龚克强调，要强化责任担当，落实立德树人。党的十九大报告明确要求，要全面学习贯彻党的教育方针，落实立德树人根本任务，发展素质教育，推进教育公平，培养德智体美全面发展的社会主义建设者和接班人。立德树人根本任务，要落实到各级党组织，各级党组织要结合本单位任务，切实担负起组织、推动、改进、加强思想政治工作的主体责任，结合本单位、本学院、本学科、本专业、本实验室的特点，来探索加强改进思想政治工作的好经验、好做法。各部门要切实履行责任，在人力、财力、物力和政策制度等方面做好对思想政治工作的保障。要落实到每一位教师，只有每一位教师结合自己教书育人的本职工作开展政治思想工作，才能把这项工作落实到细微处。还要落实到每一个学生，因为德智体美全面发展不是靠灌输，而要靠学生主动成长。教师秉公尽能，学生立公增能，师生教学相长，全校上下联动，确保党的十九大精神和高校思想政治会议提出来的各项任务落到实处。\n龚克指出，要深化改革发展，加快一流建设。党的十九大报告中指出，加快一流大学和一流学科建设。要大力推动学校综合改革，依靠全面深化改革、加强政治思想工作，来加快一流大学和一流学科建设。希望全体南开师生员工以此次会议精神为指导，整体推进学校各项工作，发挥积极性、主动性、创新性，做好立德树人大文章，开创我校思想政治工作新局面，加快南开品格、中国特色、世界一流大学的建设。\n在交流发言环节，马克思主义学院院长王新生围绕“深化改革，构建‘三位一体’思政课教学模式，建设‘标杆马院’”进行发言。他说，学院坚持构建以问题为导向的讲授课堂、讨论课堂、实践课堂“三位一体”的教学模式，使讲授课堂“活”起来，讨论课堂“热”起来，实践课堂“动”起来。今后，学院将充分发挥南开大学哲学社会科学的综合优势，开门办院，推动学科融合，全面提升南开马克思主义学科水平。\n研究生院常务副院长纪亚光围绕“加强马克思主义指导，培育又红又专的高层次人才”进行发言。他说，学校以立德树人为根本，以理想信念教育为核心，以社会主义核心价值观为引领，打造研究生真心喜爱的思政课程，加强马克思主义理论类研究生专业课程建设，挖掘各类专业课程的“德育元素”，发挥导师教书育人的积极作用，培养又红又专、公能兼备、全面发展的中国特色社会主义合格建设者和可靠接班人。\n化学学院院长陈军围绕“牢牢把握‘立德树人’根本任务，努力培育世界一流化学人才”进行发言。他说，学院着力加强一流教师队伍建设，确保教书育人正确方向；着力加强学生理想信念教育，培养学生家国情怀和社会责任感；坚持全员育人理念，搭建高水平交流平台；深化教育教学改革，培养创新型化学人才，努力为建设好世界一流的化学学科和一流大学做出化学人的不懈努力。\n法学院院长付士成围绕“结合法学专业特点开展思想政治工作”进行发言。他说，学院党政班子高度重视，定期研究师生思想状况和存在的问题，建立联系师生制度；结合法学专业特点，发挥专业课的思政和育人功能；以津南法学院大楼启用为契机，进行楼宇文化建设，营造良好的育人环境；积极拓展学生思想政治教育的自我教育渠道，在全员育人、专业课讲授、专业实践和第二课堂中努力实现“立德树人、德法兼修”。\n生命科学学院生物化学和分子生物学党支部书记王淑芳围绕“抓实党支部建设在‘双一流’建设中发挥战斗堡垒作用”进行发言。她说，支部以多种形式吸引和培育“双高”人员入党，夯实支部基础建设工作；发挥支部成员党员先锋模范作用，服务学校“双一流”建设；积极开展教师党支部和学生党支部共建，从制度层面保障思想政治工作开展的效果，更好服务学校“双一流”建设。\n中航物业管理公司南开大学项目经理郑秋峰围绕“不忘初心，服务育人”进行发言。他说，我们始终秉承“我们多努力，让您更满意”的服务理念，用实际行动践行“三服务，两育人”的工作宗旨，构建信息沟通机制，在双向互动中体现管理服务的实效；不断提高员工职业素质，在专业化管理中体现现代性；重视与南开文化融合浸入，让管理服务更具育人情怀，努力为培养更多优秀人才贡献力量。\n文学院硕士研究生常小松围绕“秉承公能精神，在南开育人沃土成长成才”进行发言。他说，作为南开学子，要遵守一格言，以镜子正衣冠，以箴言修德行；铭记一精神，将“公能日新”内化于心，外化于行；坚守一追求，将“服务中国”担肩上，不忘初心，砥砺前行。中国特色社会主义进入了新时代，中国梦是青年一代的，也是南开青年一代的，南开人在新时代应肩负新使命，实现新作为。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281745_772745.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281724_107783.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281725_894804.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281726_859146.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281727_033593.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281728_822845.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281729_922763.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/17/281730_174297.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}