{
    "title": "南开师生关注2015年全国“两会”-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2015/03/06/000224075.shtml",
    "publish_time": "2015-03-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开师生关注2015年全国“两会”\n发稿 08:34\n南开新闻网讯\n(记者 张轶帆 马超 乔仁铭 吴军辉 郝静秋 陆阳)全国政协第十二届三次会议和十二届全国人大三次会议分别于3月3日和5日在北京召开。\n今年南开大学共有3位全国人大代表、3位全国政协委员参加“两会”，为国家发展大计建言献策。他们分别是全国人大代表龚克、周其林、陈永川，全国政协委员许京军、侯欣一、袁直。从南开走出的代表、委员们怀着强烈的责任感和使命感，为一年一度的“两会”准备了多份议案或提案，从各自不同的角度出发，关注社会热点，情系国计民生。\n南开大学师生纷纷通过网络、电视、报纸、广播等媒体及时学习两会的最新精神，并通过主题班会、小组讨论等形式热议“两会”的热点问题。\n全国人大代表、校长龚克对在校园中培育和践行社会主义核心价值观发表了看法。他介绍说，通过教学改革促进德智体美四育融合，南开大学正在探索构建全员、全方位、全过程的德育工作体系。一是将培育践行核心价值观与大学文化建设相结合，将“公能”校训作为核心价值观的“南开表达”，引导广大师生投身中华民族伟大复兴中国梦的生动实践，追求自由平等公正法治的社会理想，修炼爱国敬业诚信友善的品德情操。二是加强师德建设，注重学术道德和学风建设，加强辅导员队伍建设。三是要发挥学生主体作用，推进学生自我教育、自我管理、自我服务，帮助他们成为善于“明辨”的主体。\n作为本届全国人大代表，中国科学院院士、化学学院教授周其林表示，“两会”上他会继续关注博士后制度改革问题，建议通过淡化教育功能、增强创新功能，创立国家博士后基金，延长研究期限，简化申报程序等方式，让博士后成为科技创新的主力军。\n全国政协委员、法学院教授侯欣一谈到，在全面推进依法治国的关键时期，“两会”的召开对于法治来说是一件大事。总理在政府工作报告中谈到，政府行事要依法有序，要用法治的思维、法治的方式去推动改革，强调了改革和法治的统一性。当前国家正处于持续平稳的发展阶段，我们应该抓住新常态这个有利发展时期，完善我们的制度建设和法治政府建设，鼓励群众参与，发挥群众监督，全面推进依法治国。除此之外，“两会”上还提出要修改《中华人民共和国立法法》，这对于法律制度建设、国家法治发展来说，都是至关重要的。\n本届全国政协委员、化学学院教授袁直说，这是我第三年参加全国“两会”，但心情依旧非常激动。在过去的一年中，我们国家和天津都发生了很多变化，群众的物质文化水平逐步提高。2015年是全面深化改革的关键之年，是全面推进依法治国的开局之年，也是全面完成“十二五”规划的收官之年。我希望今年能够看到更多令人激动的成果。\n周恩来政府管理学院教授吴志成认为，李克强总理的政府工作报告主题鲜明，重点突出，对过去成绩的总结全面客观，对当前形势的分析精辟清晰，对未来工作的部署明确具体，对于中国人民满怀信心地全面适应和进入经济社会发展新常态、协调推进“四个全面”、加快实现中华民族伟大复兴的中国梦，擘画出了清晰的路线图，也必将凝聚起巨大的信心和力量。\n滨海开发研究院教授周立群表示，今年“两会”有三个很重要的特点，一是今年将是“十二五”规划全面完成，并向下一个五年规划迈进的重要收官之年；二是我国经济发展整体进入中高速增长新常态；三是今年两会恰逢中国新一轮改革历时一年。当今，“新常态”是对中国经济发展进入新时期的高度概括，它意味着经济增长的关注点从原来的速度与体量转变为质量与为百姓带来的实惠。所以，从中央政府到地方政府一直到企业市场主体，乃至我们每个家庭都面临着尽快适应新常态的挑战。但同时它也给我们带来了机遇，我们要遵循内在的发展规律，把握住新的契机。\n金融发展研究院教授田利辉认为政府报告的金融改革措施值得关注。我国经济正在步入\"新常态”时代，金融发展亟需迎头赶上。2015年是我国全面深化改革的关键之年，其中金融改革是关键的关键。金融改革不应贪功求快，而应稳扎稳打，服务全局。今年的当务之急是，厘清影子银行，降低社会融资成本，防止大规模资本外逃。利率市场化和股票发行注册制等改革措施，应该相机而动，创新务实，而非好大喜功，冒进盲动，甚或借改革之名而行利益集团扩张之实。\n电子信息与光学工程学院教授刘国华说，近来，随着中央的反腐行动不断深入，“全覆盖、零容忍”的行动方式使民众看到了中央的反腐决心；同时，一系列的腐败案件暴露出的腐败面之广、腐败涉及数额之大令人震惊，也就暴露出腐败的根源是相关制度的缺失。未来，希望看到政府在反腐的同时，更加注重合理的分配制度和有效监督机制的建立，并不断兑现反腐红利，让民众看到中央反腐给百姓带来的实实在在的好处。果真如此，经济转型必然成功、内需必然被有效激活、经济必然重新步入快速发展轨道。能否在两会期间听到这样的声音？我们拭目以待。\n作为一名刚刚入党一年多的“双高”党员，生命科学学院教授杨志谋非常关注全国“两会”动态，李克强总理报告中强调的“发展是解决一切问题的基础和关键”令他印象深刻。他表示，作为一名留学归国人员、年轻教师，在科研上肩负着课题组的发展，是学院和学校的希望，是家庭的支柱。唯有不断发展、不断进步才能作出更好更多的成绩，给国家、集体、家庭交一份满意的答卷。同时，在全面深化改革的今天，创新才是推动发展的原动力。作为科研工作者，除了在基础科研领域做出更多的创新性成果，也需要尽可能的实现成果的转化，真正服务社会、造福于民。\n马克思主义教育学院副教授张健说，在全面深化改革的关键之年和全面推进依法治国的开局之年，通过召开全国“两会”这一民主形式，凝聚各方共识，形成群策群力，从而把改革发展的设计蓝图转化为国家意志、制度安排和实际行动，是贯彻落实中央精神、协调推进“四个全面”的关键一环，全国人民对此寄予厚望。但每到两会期间，都会有一些脱离实际的议案提案甚至“雷人”语录传出，某些代表委员的政治素养和履职能力也引发热议。好在近两年来，两会的会风不断改进，变得越来越清新、务实、高效，议案建议和提案的水平也不断提高，贴近实际的办法、思路和实招越来越多。今年寄语“两会”的全体代表委员们再接再厉，按照习总书记所希望的，“建言建在需要时、议政议到点子上、监督监在关键处”，高质量地履行神圣职责，不负全国人民的重托。\n计算机与控制工程学院副教授谢茂强对此次“两会”有很高的期待。他说，近年来大家对环境保护日益关注，并在近期引起了热议，能够看到国家在相关产业布局受到经济发展和环境保护的双重压力，希望在两会期间，众多委员能够从更高层面对经济发展、环境发展进行统筹规划，并通过法规保障相关工作的推进和落实，给百姓带来的实实在在的好处。\n数学学院青年教师光炫表示，政府工作报告中众多清晰数字的背后是政府稳步推进经济增长、多措并举落实经济新常态的力度和决心，是各种暖民心、惠民生、得民意，实实在在掷地有声的惠民举措，是对环境污染铁腕治理的明确目标和坚定信念，期待2015年我国的经济更加繁荣稳定，和我们密切相关的民众日常生活更加富足，居住的自然环境更加清澈。\n团委干部艾伟俊表示，今年的两会在“四个全面”中尤其关注“全面深化改革”，过去一年我们在教育领域的综合改革实现了很多新突破，国务院出台《关于深化考试招生制度改革的实施意见》，上海市和北京大学、清华大学出台综合改革方案，引领教育综合改革向纵深推进，我们作为一名高校教师，身处高等教育综合改革的第一线，身上肩负着特殊的使命和责任，这就要求我们坚定立德树人的根本任务，完善高校内部治理结构和资源配置方式，不断提高人才培养的质量，全面提高南开作为重点高校对接服务国家核心战略需求的能力和贡献度。\n生命科学学院辅导员张宏思谈到，作为一名辅导员，对于“两会”首先关注的就是教育热点难点。李克强总理在政府工作报告中提到“继续促进教育公平。加强贫困地区义务教育薄弱学校建设，提高家庭经济困难学生资助水平，国家助学贷款资助标准大幅上调”，“着力促进创业就业。坚持就业优先，以创业带动就业。今年高校毕业生749万人，为历史最高。要加强就业指导和创业教育，落实高校毕业生就业促进计划，鼓励到基层就业”，结合日常工作，我们应该尽早帮助学生进行职业生涯规划，向有创业意向的同学进行国家创业支持政策，并帮助其提升专业技术能力，以专业背景推动创业成功。\n经济学院2014级博士研究生贾占标说，过去的一年，依法治国、铁腕反腐、简政放权、教育、医疗、卫生、就业、户籍等领域的系统改革方案相继出台，人民群众真心地为党和政府点了赞。“全面建成小康社会”、“全面深化改革”、“全面推进依法治国”、“全面从严治党”奠定了今年政府工作的主基调。新常态下，就业形势会不会更严峻？能否告别雾霾的穹顶，让“APEC蓝”长驻？不动产登记是否会带来房价下跌？支持创业是否会有更有力的举措？这一个个问题让身处校园的我们更加关注这一年一度的盛会。\n周恩来政府管理学院博士研究生李金潼说，十分关注雾霾等环境问题治理、经济可持续发展、国防现代化建设等议题。如何治理好雾霾等环境问题已经成为全民关切且急需解决的重要问题，这也是保障人民健康、幸福生活的题中之义。而在经济发展新常态下，如何进一步调整产业结构，推动产业优化升级，保证经济可持续发展，为推进围绕“四个全面”的一系列重大决策部署提供强大的物质保障，将是我们今后一个时期面临的重要挑战。\n电子信息与光学工程学院硕士生邢冠芳是一名强军计划学生，幸运地作为记者被原部队单位派往“两会”现场进行新闻报道。参加过3月3日下午政协会议的开幕式后，她说，在开幕式上，俞正声主席作政协全国委员会常务委员会工作报告，明确提出将继续坚定不移地推进党风廉政建设和反腐败斗争。当时庄严的人民大会堂里顿时掌声雷动，体现了国人的拥护，民心之所向。\n文学院硕士生王伟说，我最关心中国第一部关于家暴的专门法律的立法进度。家庭是组成国家的最小分子，家庭的稳定是国家稳定的前提。但是长期以来，我国仅以道德的形式来约束家庭的秩序，简单的道德伦理并不能解决全部的家庭问题。有关家暴的刑事案件每年都会发生多起，这在一定程度上对社会秩序造成了破坏。所以，我很期待人大对家暴立法，这样，家庭中的弱势群体就可以用法律的武器来保护自己的人身安全。“公序良俗”有了法律的支撑才能更好地发挥作用，只有把道德和法律结合起来，社会的和谐发展才能更有序，更有力。\n医学院2010级临床医学专业本科生吴朝真说，作为一名即将毕业的大学生，对就业和社保等方面比较关注。总理报告中指出加强就业和社会保障，完善就业促进政策，推出创业引领计划，高校毕业生就业稳中有升。除此之外，还统一城乡居民基本养老保险制度，企业退休人员基本养老金水平又提高10%。由此看来，在过去的一年中，党和国家领导人在民生问题上非常重视，作为大学生党员我们会紧跟党的步伐，紧密团结在党的周围，学好专业知识服务人民。\n编辑：\n陆阳\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}