{
    "title": "南开大学学习贯彻全国高校思想政治工作会议精神专题培训班开班-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/03/16/000322794.shtml",
    "publish_time": "2017-03-16",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开大学学习贯彻全国高校思想政治工作会议精神专题培训班开班\n发稿 20:57\n南开新闻网讯\n(记者 马超 摄影 任永华)3月15日，南开大学学习贯彻全国高校思想政治工作会议精神专题培训班开班仪式在八里台校区省身楼举行，教育部思想政治工作司司长张东刚出席开班仪式并作首场辅导报告。校党委书记魏大鹏出席开班式并作动员讲话。校党委副书记、副校长杨克欣主持会议。\n魏大鹏在讲话中指出，全国高校思想政治工作会议，是党中央召开的一次十分重要的会议，是我国高等教育改革发展中的一件大事。习近平总书记在会上发表了重要讲话，从坚持和发展中国特色社会主义、实现中华民族伟大复兴的全局高度，从实现党的执政使命、巩固党的执政地位的战略高度，精辟阐述了加强和改进高校思想政治工作的重大意义、根本方向、目标任务和基本要求，深刻回答了事关我国高等教育事业发展和高校思想政治工作的一系列重大问题，是指导我们做好新形势下高校思想政治工作的纲领性文献，对于加强党对高校的领导、办好中国特色、世界一流大学，对于加强党的建设和意识形态工作、推动党和国家事业发展，都具有重大而深远的意义。学习好、贯彻好会议精神，是当前和今后一个时期学校的首要政治任务。专题培训班的举办，是学校党委决定的，是全校学习贯彻全国高校思想政治工作会议\n和中央相关文件精神系列举措的一项重要内容。\n魏大鹏对参加专题培训班的全体同志提出明确要求，他强调，要提高思想认识和政治站位。要深入学习、深刻领会习近平总书记在全国高校思想政治工作会议上的重要讲话精神，用总书记的重要讲话精神统一思想、提高认识。要把学习讲话作为一项重要政治任务，自觉提高政治站位和政治觉悟。通过学习，要做到6个“深刻认识”：深刻认识做好高校思想政治工作的重大意义，深刻认识坚持社会主义办学方向的原则立场，深刻认识提高学生思想政治素质和加强师资队伍建设的重要任务，深刻认识教师的神圣职责，深刻认识改革创新高校思想政治工作的基本要求，深刻认识坚持党对高校领导的政治要求。在此基础上把思想和行动统一到讲话精神上来，不断增强政治意识、大局意识、核心意识、看齐意识，把我校思想政治工作和党的建设工作提高到新水平。\n魏大鹏要求，全体同志都要增强责任感和使命感。习近平总书记在讲话中指出：“我们对高等教育的需求比以往任何时候都更加迫切，对科学知识和卓越人才的渴求比以往任何时候都更加强烈。”面对党和人民的召唤与期待，南开人责无旁贷。南开从“五四”大潮中走来，是一群不服输的中国人为国家民族强盛而兴办的。在近一个世纪的风雨历程中，“知中国，服务中国”的志向、情怀和传统，已深深刻录在南开人的心头，奔流在代代南开人的血脉中。今天，在伟大事业、伟大工程、伟大斗争的实践中，“知中国，服务中国”就是要为人民服务，为中国共产党治国理政服务，为巩固和发展中国特色社会主义制度服务，为改革开放和社会主义现代化建设服务。每个南开人都要牢牢把握这个办学根本，不断增强建设中国特色、南开品格、世界一流南开大学的责任感和使命感，认真履行培养社会主义事业合格建设者和可靠接班人的神圣职责。总书记在讲话中指出，高校思想政治工作关系高校培养什么样的人、如何培养人以及为谁培养人的根本问题，我们还要思考和回答“谁来培养人”的问题。每一位教师都要意识到自己的职责所在，用自己的真才实学和人格魅力在传道授业解惑中启发学生、引导学生，帮助学生扣好人生的第一粒扣子。教师要大力加强自身建设，自觉做有理想信念、有道德情操、有扎实学识、有仁爱之心的“四有”好老师，肩负起我们对国家和民族的重任。\n魏大鹏指出，要提高做好思想政治工作的能力和水平。我们要用中央的标准和总书记的要求来衡量工作、找出差距并努力改进。要用好课堂教学主渠道，用马克思主义中国化最新成果武装学生，并不断提升亲和力和针对性。思想政治理论课教师要切实提高教好马克思主义理论的本领，提升课堂吸引力和感染力；专业课教师要深入挖掘所讲课程中的“德育元素”，与思想政治理论课同向同行，形成育人的协同效应。学生辅导员要不断完善第二课堂育人体系，继续推进社会主义核心价值观教育与南开特色“公能”素质教育的深度融合，特别是以校史校训教育为载体，将社会主义核心价值观的培育和践行落细、落小、落实。要结合时代变化和实践发展，不断创新思想政治工作的方法手段，不断增强时代感和吸引力。\n魏大鹏特别强调，要以接受中央专项巡视为契机，从政治和大局上查找差距，在认真整改中把全国高校思想政治工作会议精神落到实处。目前，中央巡视组正在对我校党委开展专项巡视，中央要求本轮对中管高校的巡视，要对照习近平总书记在全国高校思想政治工作会议上的重要讲话，坚持问题导向，看是否发挥党的领导核心作用，看是否全面贯彻党的教育方针、保证正确办学方向，看“四个意识”强不强、“四个自信”坚定不坚定。我们要以此次接受中央巡视为契机，提高政治站位，强化政治担当。学校党委已经颁发贯彻落实全国高校思想政治工作会议精神的实施方案，对中央相关文件涉及的各项工作任务进行了细化分解。各分党委在组织学习研讨中，要对照中央要求和讲话精神，认真逐一查摆问题，找准症结所在，拿出切实有效的解决办法和整改措施，从而在立行立改中把全国高校思想政治工作会议精神落到实处。\n张东刚在报告中指出，全国高校思想政治工作会议是一次具有里程碑意义的重要会议，习近平总书记重要讲话为与会代表上了一堂生动的党课，也是一堂生动的思想政治课。讲话从推进伟大事业、建设伟大工程、进行新的伟大斗争、实现伟大梦想的高度，从培养中国特色社会主义合格建设者和可靠接班人的高度，充分肯定了高等教育改革发展和高校思想政治工作取得的成绩，深刻阐明了高校思想政治工作的一系列重大理论和实践问题，是对高等教育改革和发展、对于高校思想政治工作和党的建设进行的全面部署，是加强和改进新形势下高校思想政治工作、办好中国特色社会主义高校的纲领性文献。\n张东刚指出，要自觉用全国高校思想政治工作会议精神统一思想认识。要深刻认识新时期做好高校思想政治工作的重大意义，习近平总书记重要讲话，紧密联系我国高校发展历程和历史使命，深刻阐述了高校思想政治工作的重要地位和作用，强调高校思想政治工作关系高校培养什么样的人、如何培养人以及为谁培养人这个根本问题，强调要坚持把立德树人作为中心环节，把思想政治工作贯穿教育教学全过程，实现全程育人、全方位育人。要深刻认识坚持社会主义办学方向的原则立场，习近平总书记在讲话中强调，我们的高校是党领导下的高校，是中国特色社会主义高校，必须坚持以马克思主义为指导，全面贯彻党的教育方针，高等教育发展方向要同我国发展的现实目标和未来方向紧密联系在一起，为人民服务，为中国共产党治国理政服务，为巩固和发展中国特色社会主义制度服务，为改革开放和社会主义现代化建设服务；要坚持不懈传播马克思主义科学理论，坚持不懈培育和弘扬社会主义核心价值观，坚持不懈促进高校和谐稳定，坚持不懈培育优良校风和学风。要深刻认识提高学生思想政治素质和加强师资队伍建设的重要任务，习近平总书记重要讲话强调，要教育引导学生正确认识世界和中国发展大势，正确认识中国特色和国际比较，正确认识时代责任和历史使命，正确认识远大抱负和脚踏实地；强调教师要坚持教书和育人相统一，坚持言传和身教相统一，坚持潜心问道和关注社会相统一，坚持学术自由和学术规范相统一。要深刻认识改革创新高校思想政治工作的基本要求，习近平总书记在讲话中强调，做好高校思想政治工作，要因事而化、因时而进、因势而新，要遵循思想政治工作规律、遵循教书育人规律、遵循学生成长规律，不断提高工作能力和水平；强调要用好课堂教学这个主渠道，加快构建中国特色哲学社会科学学科体系和教材体系，更加注重以文化人、以文育人，运用新媒体新技术使工作活起来。要深刻认识坚持党对高校领导的政治要求，习近平总书记重要讲话强调，办好我国高等教育，必须坚持党的领导，牢牢掌握党对高校工作的领导权，使高校成为坚持党的领导的坚强阵地。\n张东刚指出，要准确把握学习贯彻落实会议精神的工作重点。坚持一面旗帜管总，学习贯彻落实会议精神，加强和改进高校思想政治工作，要始终坚持社会主义办学方向这面旗帜管总，全面贯彻党的教育方针。坚持两个责任保证，要切实履行好党委主体责任和纪委监督责任，深刻认识做好思想政治工作是领导干部的政治任务，要明确把握党委在思想政治工作上负有主体责任，领导班子成员要自觉履行“一岗双责”，以高度负责、敢于担当的精神抓好思想政治工作；纪委要强化监督检查，督促推动思想政治工作要求落到实处。坚持两大群体并进，紧紧围绕教师和学生两大群体，在全面抓好大学生思想政治教育和教师思想政治工作的基础上，重点加强教师党支部建设。坚持“两个培养”整体推进，努力探索把有条件的党务工作者培养成学术带头人，把行政系统主要负责人、学科带头人培养成基层党组织负责人，逐步实现基层党组织负责人是懂政治的业务工作者、基层行政系统负责人是懂党建的行政领导者。坚持高校党委、院系党组织、基层党支部三级联动，不断完善党委领导下的校长负责制，贯彻民主集中制，着力推动院系党委发挥政治核心作用。坚持教师、教材两个关键重点把关，把好教师的入口关、培训关、考核关，完善教师评聘和考核机制，实施师德“一票否决”；要对哲学社会科学教材选用进行政治把关，组织好马克思主义理论研究和建设工程重点教材的统一使用工作。\n张东刚指出，要认真按照学习贯彻落实会议精神的基本要求，扎实开展体系式学习，广泛开展融合式讨论，生动开展案例式教学，深入抓好项目式研究，系统抓好针对性解读，全面抓好操作性指导，统筹抓好责任化落实。\n据了解，为深入贯彻落实全国高校思想政治工作会议精神，深刻理解把握习近平总书记的重要讲话精神，切实提高我校干部教师的政治站位和政治觉悟，学校党委研究决定，举办“学习贯彻全国高校思想政治工作会议精神专题培训班”。培训班的指导思想和目标要求是，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实全国高校思想政治工作会议精神，紧密结合学校“十三五”发展规划和第九次党代会提出的奋斗目标，围绕学校思想政治工作的重点难点问题开展学习研讨。培训对象为全体中层干部、马克思主义学院全体思想政治理论课教师、全体辅导员。培训分为集中授课、小组研讨、交流总结。培训班实行考勤制，学员参加培训情况将纳入干部培训学时。\n全体中层干部、马克思主义学院全体思想政治理论课教师、全体辅导员参加会议。\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/24/90/249084_950755.png",
        "http://news.nankai.edu.cn/pic/0/00/24/90/249085_774502.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}