{
    "title": "南开以继续教育和远程教育照亮脱贫路上“追梦人”-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2019/01/11/000428576.shtml",
    "publish_time": "2019-01-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开以继续教育和远程教育照亮脱贫路上“追梦人”\n发稿 20:09\n南开新闻网记者 蓝芳\n知识是力量，是扶贫扶志扶智的底色。党的十八大以来，以成人教育为抓手，南开大学继续教育学院和现代远程教育学院秉承学校“知中国，服务中国”的办学宗旨，持续为脱贫攻坚主战场上的基层干部、追梦大城市的外来务工人员、面临失学失志的贫困学子提供优质继续教育与学历教育，帮助他们发展自我、实现梦想，活出精彩、奉献社会。承载希望、照亮前路，在坚决打赢脱贫攻坚战中，南开正在与越来越多的追梦者同行……\n定点帮扶给基层干部“输血”\n“这次培训对我们彻底转变教育理念，改革我们的课堂教学模式，深入理解学生核心素养，进一步落实立德树人的根本任务具有重要而深远的意义。”12月21日至23日，由南开大学\n高端继续\n教育(EDP)中心承办的庄浪县优秀骨干教师培训班圆满举行，参训学员直言干货满满。“课程既有‘核心素养背景下的课堂教学研究’等教学新观念主题讲座，又有‘基于AMAS模型的课堂讲授方法’等教育教学方法以及信息搜索、PPT制作等具体技法的交流和讲解。系统视野、战略导向、过程管理，我们学到了一套先进的教育教学指导逻辑。”庄浪县教育局相关负责人介绍。\n228名来自庄浪县各乡(镇)教委、中学、县属小学、职教中心、思源实验学校的骨干教师参加了这次培训。“仅2018年，我们就组织了6个专题7次培训，包括领导干部生态文明建设与环境保护、基层卫生院长能力提升、党政干部乡村振兴能力提升、党务干部业务能力提升、骨干校长和优秀骨干教师能力提升等培训班。”南开大学\n高端继续\n教育(EDP)中心项目部郑映映介绍。\n自确立定点帮扶庄浪县以来，南开大学以“中央要求、庄浪需要、南开作为”为基本原则，积极发挥高校优势，6年已累计为庄浪县近700名基层干部提供能力提升培训。“我们面向庄浪开设的所有定点帮扶专项培训均采取专项定制，针对专项培训的具体需求对接南开大学以及京津地区的优质教育资源，一项一议、一项一定制。”郑映映介绍，培训主要方式是课堂教学与现场教学相结合，重点突出拓展眼界、提升素养、启发思维、提高技能。\n给基层干部“输血”，需要遵循成人教育的特点和规律，精准对接需求。“能够又红又专讲大课的老师比比皆是，可是能够hold住全场，让成年人心甘情愿坐在教室里几个小时不动劲儿的却还得好好选。”郑映映表示，每次制定培训课程，都得经过好几回合的协商。“他们目前正在如火如荼地开展脱贫攻坚，领导干部还是希望能够更有实操性，比如解读党的十九大精神和电子商务、产业旅游开发等课程就很受欢迎，经常要求要安排。”多年来的不断摸索与实践，南开大学继续教育学院已形成一套成人培训评价系统，以机制“准绳”指导、完善、把控培训服务与质量。“6年来，我们已经与定点帮扶单位形成了良性互动，课程设置高效且有针对性，收到的反馈也特别好。”\n习近平总书记指出，打好脱贫攻坚战，关键还是要靠本地干部队伍和人才。异地集中培训是救急纾困，而把优质的教育资源送到家门口，则能激发脱贫攻坚内生动力。2017年8月，南开大学远程教育学习中心在庄浪县揭牌，三年免费为庄浪地区培养150名高起本、专升本的当地基层干部是南开大学的承诺。\n“目前，我们已经顺利招收99名学生，其中高起本33人，专升本66人，分别就读电子商务、汉语言文学、行政管理专业,主要面向的都是各乡镇重点培养的科级干部、青年干部。”庄浪县职业教育中心主任靳世杰介绍，中心已经在在当地产生了良好的社会影响。“中心正在发挥作用，其一，南开大学这样名牌大学的优质教育资源能够来到我们这里，也将南开的‘公能’精神带到我们这里，很好地宣传普及了立德树人以及人才可持续培养的重要性；其二，一些青年干部通过学历教育进一步提高了学历层次、提升了工作能力；其三，招生报名都经由县委组织部审核，为县里培养了一批有干劲儿、有朝气的年轻后备干部。”\n把“公”和“能”细化为对精准扶贫工作的具体要求，学校严格办学质量，坚持将最优质的学习资源和南开严谨踏实的校风传递到庄浪。万小军是一名庄浪县文广局办公室科员，他报读了2018年秋季专升本电子商务专业。“在工作中接触到文旅融合发展等内容，很希望能够通过发展电子商务把我们县的文旅项目，像是庄浪苹果这么好的农产品宣传推介、销售推广出去。”“学习感受就是一个字‘好’，别人都羡慕我们能够读这么好的大学。”文彩燕在2018年秋天报读了行政管理专升本专业，“我们得先通过考试，才能入读。平时主要是通过智慧树平台在线学习，里面有很多版块，能够推荐选择课程，还有‘名师答疑’等互动环节。”作为庄浪县通化财政所的一名科员，文彩燕平时从事许多文书工作，“行政公文写作很实用，课程对各类公文怎么写、抄送谁等等都有指导，对日常工作增益很大。”\n除承担定点帮扶庄浪县任务外，学校还积极承接国家各部委、天津市委市政府等各类扶贫开发、对口支援、定点帮扶项目。2017年，南开大学\n高端继续\n教育(EDP)中心成功举办17期针对甘肃省甘南自治州各系统的干部人才培训项目，参训学员838名；2018年，承办甘南州脱贫攻坚与精准扶贫专题研修班等8期培训项目、“滇西扶贫开发全域旅游与旅游扶贫专题培训班”、平凉市崆峒区党政干部综合素质能力提升培训班、天津市河西区对口帮扶庄浪县驻村帮扶工作队队长综合素质提升研修班等。\n为脱贫攻坚孕育人才，培养一支能打胜仗、本领过硬的人才队伍，南开大学正在通过发挥人才培养高地作用，积极探索新模式、新举措，不断展现作为。\n“圆梦计划”助外来工异乡“圆梦”\n作为南开大学现代远程教育学院天津部主任，李宪祥亲眼见证了这个自己手把手孕育了6年的项目，正在帮助越来越多的外来务工人员在这个偌大的城市“圆梦”——自2012年秋招生以来，已有130余家天津市本地企业的11059人次通过“圆梦计划”项目获得学历、提高能力，并在大城市站稳脚跟。\n“我们先后于2013年、2016年与南开大学签订两次合作协议，并西青区将与南开大学开展远程学历教育纳入了长期人才培养计划。”天津市西青区组织部人才科科长李峥表示，“圆梦计划”深受区内企业和广大一线各行各业员工的欢迎。“企业是西青区经济社会发展的中流砥柱，我们始终深入实施人才强区战略，积极为企业搭建培养人才的平台。‘圆梦计划’是实践‘校、政、企’三方合作的人才培养创新模式，也是人力资本供给侧改革的一种有效举措。”\n远程学历教育为众多在职员工带来提升自身素质、打开上升通道的新机遇。“这样的机会很难得。现在对于我们而言，平时要上班，回家要照顾小孩，去学校上课不太现实。”贾晓雷来自山西，2009年到天津打拼，现在是天津瑞能电器有限公司的一名职员，她参与了2018年秋季入学的“圆梦计划”报读专升本工业工程专业。“我们在职员工因为有工作基础，所以能够活学活用，直接将所学的知识运用到实际工作中。”贾晓雷说，她很珍惜此次入学南开大学的机会，仅仅数月的学习，已经感到学有所获。“像是项目管理的课程，就很有启发。以前只懂自己岗位上的事儿，现在学会了系统地看问题，有一种管理思维。”\n魏所库是一位青年企业家，拥有闪亮的头衔和荣誉——天津圣纳科技有限公司总经理、2015年天津市劳动模范。回顾奋斗过往，魏所库不禁感慨是“学习”的力量让他成就自我：1988年从河北衡水来到天津后，就开始在一家汽车修理厂工作，是一股想跟大城市较劲儿的倔强驱使着他一直坚持工作之余不断学习汽车修理、会计、营销师等专业技术技能直至他创办了自己的公司。“就是想圆一个大学梦，感谢‘圆梦计划’让我有幸入读南开大学这么好的国内知名高等学府。”魏所库先后于2014年春季报读专科人力资源管理专业、2016年秋季报读专升本财务管理专业。作为一家公司的掌舵者，如今魏所库的两次远程学历教育不仅成就了自己，而且为公司的发展带来了两次成功转型。“人才和财务是公司发展的两大最重要的支柱。通过人力资源管理专业的学习，我们已经改变了过去经验主义处理企业管理的做法，上升到运用人力资源管理系统科学化布局人力资本，建立招聘、考核、人才培养等系统模式，推动了企业这几年的快速发展。出现了非常多的先进模范和好的案例。所以后来学习财务管理专业，干脆就把公司的骨干员工都召集进来，一起报名‘圆梦计划’进行学习。”\n2012年以来，南开大学与天津市西青区、开发区、保税区、高新科技园区、北辰区、东丽区及冶金集体、邮政总公司等单位先后签署框架协议书，共同哺育“圆梦计划”项目，为更多农民工、产业工人、企业管理人员提供学历教育的机会和远程学习的平台，“目前我们为他们开设了21个专科专业、18个专升本专业，就是想做些事情，践行南开人的家国情怀。”李宪祥介绍，为减轻学员负担，“圆梦计划”的学费通常采取分级承担的方式。“以在天津市东丽区的实施情况为例，南开大学减免1/4学费，东丽区科学技术委员会资助补贴1/4学费，所属企业再愿意奖励1/4学费，那么最后学生个人只需承担1/4学费。”\n“我们最近与天津市武清区也签署了合作协议。”李宪祥欣喜地告诉记者，他们又把合作范围扩大了。帮助更多外来务工人员在经济社会的快速发展中紧跟时代自我增值，“圆梦计划”正在为这些城市化进程中的“螺丝钉”创造异地打拼、成就自我的机会，并实实在在地助力国家人力资本建设以及国家经济社会的改革转型。\n“彩虹桥人才计划”为贫困学子“架桥”\n“圆梦”必先有梦。做梦本是稀松平常，可是有那么一群人，正在丢失这种能力。“我们四处调研，你会发现越是贫穷落后的地方，家庭对接受教育的欲望是越弱的。这完全与我们的预期相反。”\n农家书屋杂志社社长助理、重点项目推进办公室主任张乙森清楚地记得这样一个场景：在河北唐山市玉田县调研时，张乙森在农村路边的小餐馆里见到一个中年男子带着一对儿不到20岁的男孩、女孩来找工作。“他们在餐厅门口徘徊站了很久，突然看到餐厅老板娘出现了，就赶紧迎上去猛地抓住老板娘的手一握，说希望能够让女儿、儿子在这里上班。老板娘随手一指就说那就让他俩收拾餐桌试试吧。中年男子赶紧让两个孩子过去收拾，结果两个孩子站在桌前一个低着头抠手指甲、一个尴尬地冲着老爸使眼色。”\n“我相信这一定不是父母的本意，可是农村父母又能给孩子找什么工作呢？”张乙森感叹道。 农村青少年在完成国家规定的义务教育以后，极易造成教育断层，农村就业机会少，外出务工选择面窄，职业发展受限；同时，由于农村的经济基础薄弱，因病返贫、因学返贫现象很常见。“年轻就应该去做更有想象力的事情。”然而，贫困地区的孩子却正在失去做梦的能力。\n治贫先治愚，扶贫先扶智。习近平总书记多次高瞻远瞩地指出：“教育是阻断贫困代际传递的治本之策。”探索“造血”脱贫，发展教育脱贫，是高校的己任。\n“彩虹桥人才计划”是一个重点为具有高级中等教育学历的适龄农村贫困青年提供学历教育的扶贫项目。以“扶识、扶智、扶志”为教育目标精准扶贫，2018年9月，农村书屋杂志社与南开大学现代远程教育学院正式推出这个项目，旨在为贫困地区的失学青年搭建起一座通往五彩斑斓梦想的桥梁，从而带动家庭致富、推动乡村振兴。\n“我们很敬佩南开‘允公允能，日新月异’的校训精神，感觉特别契合这个项目。无独有偶，南开大学原本就有一个成熟的‘圆梦计划’项目，且运营很多年了，其在继续教育、远程学历教育方面比较有经验。”张乙森谈起与南开大学合作，表示遇到了知音。\n在“彩虹桥人才计划”的官方网站上，项目的四个主要特色被详细罗列：学技能，以“校企合作、工学交替、半工半读”是项目的核心特色，实现集中培训与企业实训相互结合，校企合作分阶段完成对学员的集中培训、实训学习、参观考察和生产实践；有文凭，学制三年，毕业颁发南开大学网络教育大学专科学历；零学费，“产教融合、校企合作、公益支持”的项目机制和采取“零学费”+“助学金”的教育扶贫模式；稳就业，工学交替的培养模式为学员职业发展提供坚实保障。\n“目前只开设计算机技术应用这一个专业，主要因为这个专业在当下既有通识性，又有专业性。”李宪祥表示，“彩虹桥人才计划”有明确的人才培养定位，致力于培养掌握计算机信息技术、市场营销、国际贸易、电子商务管理、法律和现代物流的基本理论及基础知识，具有利用网络开展商务活动的能力和利用计算机信息技术、现代物流方法改善企业管理方法，提高企业管理水平能力的创新型复合型计算机技术应用高级专门人才。\n截至2018年秋季，已有来自山东、山西、河南、甘肃、湖南、贵州等11个省市30多个县的83名贫困学子成为一期学员。罗倩就是其中一位，她来自贵州省麻江县杏山镇杏山村，2018年高考过了二本线，却因经济原因无法上大学。“好像抓住救命稻草一样，因为如果没有这个项目的话，可能就不会再读书了。”罗倩说，自己是通过高中老师知道了这个项目，与父母商量后，递交了一份申请就过来了。“什么都没有花费，学费也没交。提供贫困证明还会有一个月两百元的补贴。明年实习的话，每月还能有一千元的津贴。工学结合的学习模式挺好的，能够在实践中检验自己的学习成果，也能为今后就业积累经验。”\n“我们预计2019年春季入学时，招生人数会扩大至300人。”李宪祥说。看到一个个面临失学失志的贫困学子破涕为笑，帮助更多贫困家庭走出困境，这让南开人斗志昂扬、“获得感”满满。\n(图片由南开大学继续教育学院和现代远程教育学院提供)\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/33/68/336886_898969.jpg",
        "http://news.nankai.edu.cn/pic/0/00/33/68/336885_854288.jpg",
        "http://news.nankai.edu.cn/pic/0/00/33/68/336884_024178.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}