{
    "title": "南开大学津南校区首次校领导接待日活动举行-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2015/09/07/000247214.shtml",
    "publish_time": "2015-09-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开大学津南校区首次校领导接待日活动举行\n发稿 18:16\n广纳良策不避问题   同心共筑新家园\n南开新闻网讯\n(记者 吴军辉 摄影报道)“今天这个会，就是谈问题的。无论大问题小问题，请大家提出来，我们一定逐一解决。新校区是咱们自己的家，所有南开人要共同建设我们的新家园！”9月6日晚，南开大学校长龚克在学校第23次，也是新校区首次校领导接待日活动中这样说道。\n此次接待日活动在津南校区马克思主义教育学院的一间教室举行，校党委副书记、副校长杨克欣，副校长、新校区规划建设指挥部指挥长孙广平出席，学校办公室、学工部、研工部、研究生院、团委、教务处、保卫处、信息化办、图书馆、新校区规划建设指挥部、接待服务中心、膳食服务中心负责人，校学生会、研究生会及搬迁学院学生代表参加。这是新校区正式启用的第二天，首批入住的学生已初步感受到了新校园的生活环境。会议解答了搬迁学生们心中的许多疑问。\n关于工程收尾问题\n新校区规划建设指挥部相关负责人介绍了目前施工收尾的情况。受“8·12”火灾爆炸事故以及“9·3”阅兵等重大事件影响，新校区工程验收及施工收尾进度较预期缓慢。目前，室外绿化、道路、运动场等仍在抓紧收尾，预计9月12日前校内全部道路基本完工。室内方面，新校区宿舍洗浴采用太阳能与燃气锅炉相结合的设计，整体系统较为复杂，目前正在调水调温。燃气锅炉将于一周后正式接入，届时宿舍热水供应将得到双重保障。施工收尾给同学们带来一定不便，规划建设指挥部相关负责人请同学们将发现的问题及时反馈，物业和指挥部将逐一解决。\n关于课程与实验问题\n教务处负责人介绍，目前选课系统已经确认，教师、教室、课程等教务工作已经完成，确保开学后正常上课。本科生实验室尚在建设中，部分实验课程会短暂延后，如有变动学院将具体通知。公共教学楼为A、B、C、D四栋楼宇嵌套布局，并非每层楼都可以连通，因此提醒同学们提前熟悉路线及教室所在方位。\n研究生院负责人介绍，目前研究生课程已安排完毕，上课地点大部分为专业学院，少量人数较多的专业课程安排在公共教学楼进行，目前可以确保开学后研究生课程正常进行。科研方面，已同图书馆沟通，可以保证文科科研的资料和图书借阅；理工科实验室仍需一定的建设周期，希望研究生同学一同参与到实验室建设中。\n关于环保问题\n针对广大学生和家长最为关心的环保问题，环境科学与工程学院教授、国家环境保护城市环境颗粒物污染防治重点实验室主任冯银厂也受邀出席并介绍了相关情况。他说，学校领导高度重视学生宿舍的环保问题，委托专业团队采用国家级测试装备对新校区学生宿舍进行长周期持续检测。\n据介绍，室内空气污染主要来源为建材和家具。建材方面，学生宿舍选用的涂料、地砖均为国内最好的材料。家具环保等级为E0级，即达到国际顶级的环保标准，甲醛释放量可忽略不计。技术团队从7月份开始对新校区4800余间宿舍进行多次抽样检测。第一次的检测结果显示，国家规定的四项测试指标中，甲醛、氨、放射性物质均未超标，总挥发性有机物(TVOC)部分超标，主要组分为甲苯，源自装修板材，被测房间达标率为53%。对此，学校采用熏蒸、喷涂光触媒等处理措施，到二次检测时TVOC达标率达到90%。目前检测仍在持续进行，被抽检宿舍达到500余间，每次检测都是在房间全密闭12小时后进行。\n冯银厂介绍，甲醛对人体危害最大，释放周期最长，令人高兴的是，在各次检测中甲醛均未超标。VOC中的甲苯、二甲苯为低毒性，释放周期为3个月到半年。光触媒则对人体无害，它在紫外线的作用下可降解有机物。他强调，专业检测是在密闭房间12小时后进行的，只要开窗通风，VOC的量将远远低于检测值，几乎不会危害人体健康。\n日前，网传一博士生入住后出现呼吸困难，学校对此事进行了澄清。校方于当日对网帖中提到的宿舍进行了空气检测，结果显示各项指标均未超标，室内空气质量完全合格。\n“如果觉得身体不舒服或者认为空气质量有问题，不要惊慌，一定要及时向学校反映。学校会第一时间安排检测。请大家放宽心，关于环保，只要有问题，学校一定及时解决。”龚克向同学们保证。\n关于餐饮与交通问题\n膳食服务中心负责人介绍了食堂运行情况。新校区第一食堂位于文科组团，共2层，每层可容纳800人就餐。第二食堂位于理科组团，一、二层每层可容纳600人就餐，三层为特色餐厅。肉、蛋、油等原料均采购于天津市政府招标采购平台。目前，一、二食堂一层已正式开放，价格与本部持平。9月10日起，两食堂的二层将会开放。\n由于物业及部分施工人员也在食堂就餐，因此，目前用餐时略显拥挤，下一步膳食中心将设专门窗口予以分流。该中心负责人还表示，将在增加菜品、文明服务等方面加以改进。\n接待服务中心负责人介绍了交通通勤情况。共四种通勤方式：点对点直达共公交、大站快速公交、市政普通公交、校园摆渡车。\n点对点直达公交为我校开通的专线公交车，运行区间为八里台校区西门至津南校区西门，中途不设站，不停车，工作日开行，车型为45人座旅游大巴，单程约45分钟，教职工买票乘车，单程票价5元。该线路9月11日开通，为保证教师上课、上班时间，原则上只允许教职工乘坐。\n大站快速公交，车型为普通公交车，由西门总站发车经停复康路手表厂站、卫津南路天塔站，之后沿直达公交线路开行至津南校区西门。预计发车间隔为20-30分钟，票价5元，学生及社会人员均可乘坐。\n市政普线公交连接八里台校区、津南校区以及地铁站。612路共24站，运行区间为南开大学站到天南大新址公交站。地铁接驳线613路共19站，运行区间为华山里地铁站至天南大新址公交站。各线路9月11日开通，全程票价3元。\n校园摆渡车在津南校区内部运行，车型为12人座环保中巴。初期运行时间段为7:00至20:00，平均每10分钟对发一班车，全程运行约15分钟，票价为1元。将于9月中旬开通。\n关于宿舍、网络与安保问题\n学生生活指导中心负责人介绍了宿舍相关情况。由于厂家原因，两个宿舍楼的1200把椅子未能准时运抵，已和厂家协商并紧急调运了本部的椅子，学生入住时若没有椅子可到值班室领取。饮水机能保证每个宿舍楼都有可用的，但由于模块系统更换，目前不能“每天免费3升”，需充值使用。学校保证设备正常运行后，要求厂家补偿相关费用。洗衣机暂时未能足量供应，目前每栋宿舍楼配置2台，学生免费使用。空调已安装了1500台，剩余10%正加紧安装。该负责人表示，对于宿舍中出现的任何问题，请同学们及时向宿管、辅导员反映，学校将第一时间予以解决。\n信息化办负责人介绍了网络架设情况。目前，津南校区文理科宿舍墙上的固定网口均可使用，学校为每人配发一根3米网线。无线网络正在紧张调试，预计10号开通使用。调试过程中新校区网络可能会偶尔出现不稳定现象，请同学们予以谅解。\n保卫处负责人介绍了安保力量分布。目前，新校区内配备保安200余名，并配有巡逻车，进行24小时不间断巡逻。宿舍楼晚间将实行严格的登记管理，原则上22点以后宿舍楼“只进不出”，希望大家能够理解支持并主动配合校方工作。保卫部门提示学生，尽量避免晚上出行，如遇突发情况及时告知辅导员、家长或报警。津南校区保卫处办公室电话85358221，治安科电话85358331，消防科电话85358808，值班服务电话85358122。\n关于图书馆使用问题\n作为新校区的标志性建筑，新图书馆智能化程度得到极大提高。多媒体阅读空间、无线射频技术、互动空间等都将带给学生全新的阅读体验。图书馆负责人介绍，八里台和迎水道校区的图书馆面积共43000平米，只有1000个座位，新校区图书馆有46000平米，3000多个座位。新图书馆开辟个人学习间36间和集体研修间30间(分3—6人和6—10人的两种)。集体研修间还提供电子白板、触控屏等以供讨论。新校区图书馆首次引入了电子“选座”系统，学生可网上预约，对于恶意占座行为，系统会进行相应处罚。新图书馆9月7日正式开放。\n相关部门还回答了同学们关心的其他问题。\n龚克代表学校对同学们入住初期遇到的不便表示歉意。他说，南开是大家共同的家，希望南开人能共同面对问题，以积极的态度群策群力，共同建设好新家园。龚克提请同学们要特别注意安全问题，发扬互助精神，结伴出行，尽量避免夜间出行。他强调，随着开学的临近，新校区周边“黑出租车”逐渐聚集，他们的非法运营会阻碍正常出租车市场，有巨大安全隐患。希望同学们自觉抵制“黑出租”，拒绝低价利诱，防止形成黑车运营市场，否则积重难返。他要求南开同学要尊重物业、食堂、安保等为师生服务的工友，遇到问题应心平气和地反映、解决，平等相待、尊重包容；要讲究卫生，共同维护清洁的环境；要爱护公物，在崭新的设施条件下，做好学习科研工作；要注意文明行止，努力做到新校区、新校园、新作风。\n参与座谈会的学生代表表示，校领导和学校各部门负责人都坦诚相待，只谈问题，不谈成果，同学们积极建言献策，大家都是为了建设好新家园。从一片荒地到崭新校园，中间的艰难可想而知。开学在即，各种事项千头万绪，百密难免一疏，需要同学们在使用中发现问题，通过正确、有效的途径及时反映，和学校一起共同解决。每一个南开人，都应为新校区的顺利启用、为实现南开新百年发展规划目标贡献自己的力量。\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/18/31/183124_845004.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}