{
    "title": "南开师生关注2016年全国“两会”-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2016/03/06/000270934.shtml",
    "publish_time": "2016-03-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开师生关注2016年全国“两会”\n发稿 10:11\n南开新闻网讯\n(记者 张轶帆 陆阳 马超 乔仁铭 聂际慈 吴军辉)全国政协第十二届四次会议和第十二届全国人大四次会议分别于3月3日和5日在北京召开。\n今年南开大学共有3位全国人大代表、3位全国政协委员参加“两会”，为国家发展大计建言献策。他们分别是全国人大代表龚克、周其林、陈永川，全国政协委员许京军、侯欣一、袁直。从南开走出的代表、委员们怀着强烈的责任感和使命感，为一年一度的“两会”准备了多份议案或提案，从各自不同的角度出发，关注社会热点，情系国计民生。\n南开师生纷纷通过网络、电视、报纸、广播等媒体及时学习“两会”最新精神，并通过主题班会、小组讨论等形式热议“两会”热点问题。\n周恩来政府学院教授徐行表示，政府工作报告中提出要大力推行“互联网+政务服务”，让居民和企业少跑腿。这体现出政府提高行政效能、简政放权的决心。目前部分行政审批程序仍较为繁琐，简化审批程序、优化审批方式不仅方便公众，更有助于提高企业效率，让更多企业活跃在市场上，推动经济繁荣。\n马克思主义教育学院教授张健指出，党的十八届五中全会把坚持人民主体地位作为推动经济社会持续健康发展必须遵循的指导原则，强调必须“坚持以人民为中心的发展思想，把增进人民福祉、促进人的全面发展作为发展的出发点和落脚点”。今年的《政府工作报告》提出“十三五”时期任务举措时，强调要努力补齐基本民生保障的短板，朝着共同富裕方向稳步前进；在经济下行压力加大、财政收入增长放缓的情况下，强调该给群众办的实事一件也不能少，等等。这些思路和举措，坚持了以人民为中心的发展思想和工作导向，必将赢得全国各族人民的拥护支持，实现“上下同欲者胜”的局面。\n经济学院教授孙浦阳从中国对外投资拉动内需的角度关注“两会”。他认为供给侧改革有助于提高效率，提高产能利用率，帮助企业行业升级，解决经济波动带来的问题，提高增长质量，在这一过程中金融服务业、物流业等行业能发挥配套支持作用，有助于改革措施实施畅通，效果明显。\n金融发展研究院教授田利辉认为，在我国经济出现下滑、供给侧改革方兴未艾之时，国内金融市场需要保持稳定。当前我国经济步入新常态，银行间同业拆借市场、房地产市场和股票市场剧烈波动，极大干扰了实体经济的正常运行。因此，今年《政府工作报告》明确提出，中国坚决守住不发生系统性、区域性金融风险的底线。同时，我国需要提升金融监管水平，严厉打击金融诈骗、非法集资和证券期货领域的违法犯罪。我们殷切希望，有关部门能够落实“两会”精神，切实厘清影子银行，降低社会融资成本，防止大规模资本外逃，实现金融市场的稳定发展。\n旅游与服务学院院长白长虹教授表示，《政府工作报告》提出，要落实带薪休假制度，加强旅游交通、景区景点、自驾车营地等设施建设，规范旅游市场秩序，迎接正在兴起的大众旅游时代。报告中直接提及旅游4次，“十三五”时期与旅游相关的重大举措比比皆是。游客关注度已从景区景点转向社会生活，进入城乡居民的日常生活空间，旅游正渗透并影响社会生活方方面面，中国迈入了“旅游社会”的大门口。区域合作、乡村扶贫、生态保护、改善民生、传承文明、建设美丽中国，都是中国“十三五”规划的重要目标，也是地区发展旅游的主要目的，给旅游学界上下以极大的鼓舞和鞭策，增强了旅游学界的自信。\n物理科学学院教授刘玉斌表示，今年全国“两会”，担负着“十三五”开好局的使命，承载着改革成果惠民的重托。2015年，我们感受到了年度《政府工作报告》的成绩兑现，总理的报告落地有声，我们期待今年能够看到更多令人激动的成果。\n生命科学学院教授孔德领表示，作为大学教师和科研工作者，对国家“创新驱动发展战略”充满激情和信心。过去几十年，我们从发达国家大量购买飞机、汽车、医疗器械、药品、电子器件等高端产品，而支持自身经济发展依靠的是房地产、低成本劳动力、低附加值的产品和原料出口，付出的代价是资源和能源的大量消耗和严重的环境问题。如今我国已经成为科技大国，也做好了向科技强国转变的准备。屠呦呦获诺奖、载人航天、大型客机量产等令人鼓舞的成果将带动和掀起大众创业、万众创新的高潮。新的历史时期，高校教师更加感受到了崇高的使命感和责任感。我们要加快培养优秀高级人才，还要积极投身产学研用相结合的实践活动中，将先进技术迅速转化成为生产力，成为创新驱动的主力军。我们希望尽快看到，天上飞的是国产大飞机，医院配备的是国产大型诊疗设备，病人使用的是国产一类新药和高端植入医疗器械，居民可以天天享受到蓝天白云下清新的空气和绿色生态环境。\n现代光学研究所所长刘伟伟教授指出，总理在报告中强调了“产业创新升级”和“实施《中国制造2025》”这样的要求。在产业转型升级的过程中，科研力量和创新成果的转化作用就显得尤为重要。作为大学教授，我们一方面要做好自己的科研项目，努力推动我国在光学领域研究的深度和广度；另一方我们要做好教书育人的基础工作，在“大众创业、万众创新”的号召下，给予有能力有意愿的学生更多支持和帮助。\n环境科学与工程学院教授、南开大学战略环境评价研究中心主任徐鹤十分关注绿色发展、生态文明的议题。他说，习近平总书记多次强调要坚持绿色发展新理念，走绿色发展新道路。绿色发展作为“十三五”乃至更长期的发展战略之一，是我国发展理念的深刻变革，也是生态文明建设理论当下国的创新发展，对解决现今雾霾围城、水安全等环保危机，建设环保新常态，具有重要的指导意义。所谓绿色发展，是在传统发展基础上的一种模式创新，是建立在生态环境容量和资源承载力的约束条件下，将环境保护作为实现可持续发展重要支柱的一种新型发展模式。落实绿色发展，要不断发展循环经济和低碳技术，推进企业节能降耗，建设环境友好型产业，此外，要注重保护和修复生态环境，使经济社会发展与自然相协调。\n计算机与控制工程学院教授张建勋表示，“两会”大幕的拉开引起了全国人民对国家大事，对民生热点问题的关注与讨论。令人高兴的是在两会伊始就听到了南开人的声音：先是法学院副院长侯欣一教授呼吁，如何在夹杂土地财政的城市化进程中保护大学校园。随后，校长龚克教授呼吁冷静对待大学生创业问题。希望更多南开声音转化为治国良策，造福于民。\n生命科学学院教授宋存江说，李克强总理的《政府工作报告》就“十三五”时期主要目标任务和重大举措中指出要建设世界一流大学和一流学科。在2016年重点工作中指出：教育承载着国家的未来、人民的期盼。要提升高校教学水平和创新能力。作为一名高校教师，培养出心系国家，服务社会的人才是我们责任担当。潜心科研、务实创新才能为搞好教学奠定扎实基础。在今后的工作中，我将不断提升创新意识、创造能力，完成好所承担的教学和科研任务，积极探索人才培养的新途径、新方法，提高教学质量，努力把学生培养成为品学兼优、知识丰富、服务社会的优秀人才。在科学研究和自主创新的道路上，在“双一流”建设征程中做出自己的贡献。\n商学院副教授李颖谈到，作为一名高校教师，非常关注教育问题，如“尊重科研规律，在横向课题经费管理中去行政化”“科研任务书死板，强制标准荒唐”“如何通过创造创业环境化解大学生就业难题”等，这些都是与学校和教师休戚相关的话题，期待“两会”推出治国理政的新理念、新思想、新战略，引领改革方向，同时也期盼百姓心声得以落实。\n生命科学学院管理教师王兰表示，今年“两会”热点之一“脱贫”，引发了强烈的社会反响。日前，南开大学的“农梦成真”创业团队在今年春节前夕就进行了一项网上为山西贫困地区卖枣的助农行动，得到了社会的广泛支持与关注，但整个帮扶过程遇困难重重。扶贫工作的困难性可见一斑，可能所有扶贫的项目、政策、初衷都有很好的设想，但精准扶贫还有哪些障碍？哪些政策需要改进完善？精准扶贫的政策能不能匹配基层需求？扶贫资金能不能落到实处？扶贫道路任重而道远，我们期待“两会”能给予新的启发，提高扶贫实效。\n文学院2015级硕士研究生张芮说，《政府工作报告》中提出要实现城镇新增就业5000万人以上。近年我国经济步入“新常态”，高校毕业生就业形势严峻。国家推动新增就业、提高毕业生就业满意度，将有助于将我国人力优势转化为人才优势。\n经济学院2015级硕士生王茂森表示，作为经济学院的学生，十分关注“两会”经济议题。尽管国际上有许多唱衰中国经济的论调，但去年我国GDP实现了6.9%的增长，无论从速度上还是从增量、质量上都是可圈可点。此外，今年首月经济核心数据释放出积极信号，已经透出暖意。相信只要中央地方上下一心，推动改革，中国经济还将会有质的提升。\n商学院2013级本科生陈滢美说，在加紧经济建设、国防建设等强国条件的基础上，文化建设越来越多的受到大众关注。以电影行业为例，“两会”回应了制定电影产业促进法的相关问题，从中我们可以看到国家相关部门对制定更清晰规范的努力，在传承优秀艺术的同时对公众进行正面积极的引导。文化软实力对于建设一个综合强国至关重要，而更好的提高文化软实力，既需要国家的引导规定，也需要大众摆正心态，正确对待其他国家的文化输出。\n电子信息与光学工程学院2014级本科生谭佳源说，李克强总理在谈到“十三五”时期主要目标任务和重大举措时特别指出了“强化创新引领作用，为发展注入强大动力。创新是引领发展的第一动力，必须摆在国家发展全局的核心位置，深入实施创新驱动发展战略。”这让我感到振奋，作为工科学生，要更加热爱自身专业，学好基础课程，探求精深学问，在科研创新的世界里脚踏实地，为建设创新型国家奉献自己的青春力量。\n历史学院2014级博士生程斯宇说，党的十八大以来，政府自身改革建设卓有成效。“打造法治政府，创新政府，廉洁政府和服务型政府”落到实处。我们看到，政府的忧患意识和担当意识不断增强，这对提升政府公信力，进一步推动改革，促进发展增添了持久动力。展望“十三五”，尽管面临众多困难，国际际形势依旧严峻，但我们有理由相信通过深化改革，凝聚共识，我们一定能够实现伟大目标。\n数学科学学院2014级硕士生李龙飞认为，回顾过去一年，国家制定实施创新驱动发展战略，出台推动大众创业，万众创新政策措施，使得一大批“创客”走上创新创业之路。大数据、云计算、物联网也在创新型企业中广泛使用。而“互联网+”行动计划，更是真切地走近我们身边，便捷我们的生活。因此，人力人才资源和科技创新是我国发展的新动能。正如李克强总理所说，实现新旧动能转化，推动发展更多依靠人力人才资源和科技创新，既是一个伴随阵痛的调整过程，也是一个充满希望的升级过程。作为一名研究生，我在做好科研的同时更对中国经济发展充满信心。\n经济学院2014级博士生杨思飞指出，2016年是全面建成小康社会攻坚阶段的开局之年，面临国内经济新常态和国际金融危机，李克强总理的《政府工作报告》围绕对经济发展的宏观控制和微观调节提出了一揽子的政策方案，发展出题目，改革做文章的逻辑呼之欲出。比如总理提出了加强供给侧结构性改革要围绕解决重点领域的突出矛盾，加快破除体制机制障碍，进一步激发市场活力和社会创造力。这既提出了当前改革的对象、方法和目的，也是全面深化改革的具体表现。发展是做大蛋糕的方式，改革是分配蛋糕的方法，正确稳妥处理两者之间的关系考验着党的执政智慧。相信在党中央的坚强领导下，今年我国的经济社会发展会大踏步前进，为实现全面建成小康社会的伟大目标奠基。\n医学院2013级硕士生朱蒙蒙表示，《政府工作报告》中提出要协调推进医疗、医保、医疗联动改革。健康是幸福之基，是共享发展的重要组成部分，是人民群众的核心诉求。目前我国医疗资源分布不平衡，导致看病难就医难，应鼓励以大型综合性三甲医院为中心，进行医疗资源区域性协同发展，形成区域医疗联合体，分级诊疗，同时将优质医疗资源送到基层医院，把治病知识送给基层医师，把健康送到百姓身边，为百姓解决实实在在的问题。国家已经为医疗事业的发展绘制了蓝图，提出了要求，作为一名医学研究生，我热爱自己的事业，愿意投身于建设健康中国的实践，为两个一百年伟大目标的实现贡献力量。\n环境科学与工程学院2014级硕士生张琦表示，李克强总理提出要建设天蓝、地绿、水清的美丽中国，要推动形成绿色生产生活方式，加快改善生态环境。总理提到的坚持在发展中保护、在保护中发展，给生态文明建设提供了有益思路。人民群众的要求很朴素——少点霾、增点绿、多点蓝，总理的报告对主要环境指标都提出了数字要求，让人倍感振奋。作为一名环境工作者，要学习党和政府的政策，加强环境保护的宣传，以身作则，为形成爱惜环境保护环境的良好社会氛围贡献自己的力量。\n编辑：\n吴军辉\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}