{
    "title": "南开党旗别样红——学校党的建设工作巡礼-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/01/10/000314815.shtml",
    "publish_time": "2017-01-10",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n南开党旗别样红——学校党的建设工作巡礼\n发稿 09:11\n南开新闻网记者 张丽\n去年“七一”前夕，中国工程院院士、我校农药国家工程研究中心(天津)教授李正名、电子信息与光学工程学院党委书记王富春，作为市优秀共产党员、优秀党务工作者，站上了天津市庆祝中国共产党成立95周年大会的领奖台。近五年，我校先后有300个基层党组织、272人次获得校级以上表彰，学校党建工作多次受到中央领导同志和教育部党组、天津市委的表扬与肯定。\n成绩振奋人心，党建引领前行。\n第八次党代会以来，南开大学各项事业快速发展，呈现改革深化、蒸蒸日上的良好态势。在此过程中，学校党委认真落实抓党建的主体责任，全校各级党组织发挥了政治核心和战斗堡垒作用，广大共产党员发挥了先锋模范作用，党的思想建设、组织建设、制度建设、作风建设和反腐倡廉建设不断深化，党建工作的科学化水平不断提高，有力推动了学校各项工作。\n固本铸魂  打牢思想根基\n校党委常委深入所在支部讲党课、参与学习讨论；教师党员重温入党誓词，争当“四有”好老师；管理干部学以致用，创新基层服务模式；学生党员创新“微党课”、在参与社会实践中实现“知行合一”；离退休党员坚持学党章撰体会，离岗不离党……自“两学一做”学习教育开展以来，学校各级党组织带领广大党员，坚持全覆盖、常态化、重创新、求实效，“学”得深入，“做”得扎实，营造了风清气正、干事创业的良好氛围。\n从扎实开展党的群众路线教育实践活动，到深入开展“三严三实”专题教育，再到正向前推进“两学一做”学习教育……第八次党代会以来，校党委按照中央部署，紧密结合学校党建工作特点和改革发展任务，不断加强党的先进性建设，思想武装的足迹铿锵有力。\n校党委始终把思想建设放在党建工作首位，认真学习贯彻习近平总书记系列重要讲话精神，坚持用发展着的马克思主义武装头脑，通过各种方式不断增强广大党员和师生员工对中国特色社会主义道路、理论体系、制度和文化的认同，坚定理想信念。\n近年来，校党委不断深化学习型党组织建设，完善和落实校、院两级中心组学习制度，加强对基层党组织理论武装工作的指导。丰富学习内容，邀请夏斌、谢春涛、李慎明等专家，围绕中国特色社会主义开辟与发展、“四个全面”战略布局、党的十八届六中全会精神等主题，带来高水平理论学习报告会，并编印发放《治国理政新实践》等学习材料；创新学习形式，开通党员干部学习网，组织处级干部专题教育、中青年管理骨干培训班等在线学习。通过全方位、立体式推进，校、院两级中心组理论学习的质量持续提升，广大党员干部理论学习的积极性显著提高，理论水平和素养不断增强。\n针对学生思想政治教育，学校制定实施“公能”素质教育纲要，用社会主义核心价值观和中华民族伟大复兴的“中国梦”引领青年学生。思政课上，习近平总书记系列重要讲话精神的融入，使学生受到了深刻的思想教育；学生“理论之星”的选拔培育，为学子树立了身边的榜样；原创话剧《杨石先》使学生明确了人生价值追求；“铸魂复兴路，筑梦‘十三五’”主题社会实践活动，则让学生们脚踏实地“受教育、长才干、作贡献”。\n与此同时，学校大力推进马克思主义理论创新，积极探索新时期高校党的思想理论建设的规律。为推动马克思主义中国化、大众化、时代化贡献力量。2015年，南开马院入选首批全国重点马克思主义学院建设，成为马克思主义理论教学、研究、宣传和人才培养的坚强阵地。\n强基创先  提升组织活力\n36个分党委(党总支)，631个基层党支部，一万余名党员。在全国高校中，南开大学的党组织规模虽不算最大，但却以强大的凝聚力和战斗力，在学校各项事业中发挥着推动发展、凝聚人心、促进和谐的重要作用。\n化学学院元素所党总支在学院建设“人才特区”以来，发动全所教师通过多种渠道物色海外优秀青年人才，派党员教师“一对一”联系协助应聘者，以浓浓的人情味，引来了多位优秀人才。\n教务处党支部和周恩来政府管理学院2011级政治学本科生党支部结对共建，举办“师生携手，共话教学”活动，就选课、评教等深入交流，促进教学工作以学生为本。\n经济学院经济学系党支部30余位党员、教师深入河北围场半截塔乡中学考察调研，与该校建立帮扶合作关系，并建立了学生支教助学教育实习基地。\n基层党组织工作的成效离不开切实可行的党建机制。近年来，为充分发挥基层党组织的战斗堡垒作用，校党委努力创新相关工作运行机制。　学校主动改进和调整党支部的设置形式，把支部建在相对独立的实体上，尽可能与教学、科研、管理、服务等组织相对应，让“小”支部发挥“大”作用。开展基层支部结对共建活动，引导教师和学生支部之间、本科生和研究生支部之间、机关和基层支部之间结对子，实现优势互补，特别鼓励基层支部走出校园，加强与农村、社区支部的共建，服务当地发展。而在连续15年开展的“创最佳党日”活动中，全校各基层党组织更是以内容丰富、形式新颖的党日活动，增强了凝聚力，累计参与的党员和师生群众超过10万余人次，党组织和党员参与率达到90%以上。\n比学方能促建，协同方能制胜。为将基层党组织的创新经验推而广之，并依靠基层智慧解决新形势下党建工作面临的问题，学校近年持续开展了基层党支部活动创新案例征集评选、党建研究创新课题立项等活动。“团结就是力量，共创和谐团队”“研究生‘1+3’党建工作模式”等多个支部特色经验，“发挥院党委领导核心作用，全面推进重点马院建设发展”“‘创最佳党日’活动开展现状调查及改进思路研究”等一批党建研究成果，成为提高学校党建工作科学化水平的重要参考。\n组织有引力，党员有活力。“加入党组织后，就会有更多关心了解国家社会发展的机会，也能帮助更多的人。”这是生命科学学院教授杨志谋在南开入党后的切身感受。作为党员和学术骨干，近年来他在教学科研等工作中成绩突出，更是学生们的“良师益友”。\n像杨志谋一样的“双高”党员，在南开还有很多。锻造一支高素质的党员队伍，是学校党员发展工作的目标，也是加强组织建设的重要抓手。学校注重培养吸收高学历、高职称专家入党，把更多优秀知识分子凝聚在党的旗帜下。近五年新发展教师党员中近一半都是“双高”人员，党员队伍结构进一步优化，素质进一步提升。\n此外，学校还从源头入手，加强对入党积极分子和党员骨干的教育培养。适应新形势，将党校培训化整为零，建立专业学院分党校24个，建起党校师资队伍库，党校培训更具针对性；对党课内容进行模块化改革，增强课程的系统性和吸引力；推动积极分子、党员骨干培训班等多层次党员教育培训，拓宽了培训的覆盖面。\n火车跑的快，全靠车头带。长期以来，校党委坚持党管干部原则，多措并举，着力打造一支政治坚定、能力过硬、作风优良的干部队伍。创新干部分类选任管理制度，设立聘任制非处级中层干部岗位；完善干部培养、管理、考核与监督机制；通过在机关部处设置专项工作助理挂职岗位，创新后备干部选拔培养形式。\n在对党建工作不断的探索与创新中，南开基层党组织的战斗堡垒作用和党员的先锋模范作用得到了充分发挥，形成学校各项改革事业向前发展的强大推动力。\n规范管理  坚持制度先行\n制度建设是保持和发展党的先进性的重要保证。多年来，校党委坚持把制度建设贯穿党建工作始终，根据形势发展变化和实际工作需要，将工作实践、工作创新、工作成果上升到制度层面，以制度创新促进学校发展。\n学校始终坚持党委领导下的校长负责制，严格执行《中国共产党普通高等学校基层组织工作条例》，党委、校长、学术组织、教职工、学生等内部治理要素的制度框架不断完善细化，同时按照“集体领导、民主集中、个别酝酿、会议决定”的原则，严格执行常委会、全委会议事规则和“三重一大”集体决策制度，党委决策科学化水平进一步提升。\n“学院坚持民主集中制，实行党政联席会议、分党委委员会议制度，并按照相应议事规则讨论决定学院重大问题……”去年7月，《南开大学专业学院工作细则》经修订正式印发。而早在2007年，南开便在全国高校中率先出台并试行该细则，明确了专业学院党、政、学三者间的权责分工。9年的实践中，该细则解决了长期困扰专业学院发展的基本问题，打破了传统的“哥俩儿好”或“一强一弱”，党政协调配合、密切合作有了制度和机制保证，党组织在学院中心工作和事业发展中的政治核心、监督保证作用得到有效发挥。\n近年来，校党委还修订完善了《基层支部工作细则》，使基层支部工作有章可循、有据可依。制定《关于在党员发展和教育管理工作中进一步完善党校培训机制的意见》等，规范党员教育培训的评价、监督与反馈，增强教育培训的针对性、实效性。\n与此同时，学校进一步完善人事人才、教育教学、管理服务等方面的工作机制，为学校改革发展营造和谐软环境。\n通过建强制度机制，学校运行体系更加健全，有力促进了现代大学制度建设。\n从严从实  确保风清气正\n“三严三实”专题民主生活会上，校领导班子认真查摆问题，提出改进措施。\n集体廉政谈话会中，新提任中层领导干部在廉洁从政承诺书上郑重签上自己的名字。\n学风建设委员会、研究生学术自律委员会里，教师和学生成为监督学术不端、倡导良好学风的主体。\n长期以来，校党委旗帜鲜明地坚持从严治党，围绕学校中心工作，抓长、抓细、抓常，持续深入正风肃纪，以党风建设推进学风、教风和校风建设，积极营造风清气正的育人环境。\n“欲影正者端其表，欲下廉者先之身。”校党委从“关键少数”入手，近年来先后制定出台加强党委常委会班子自身建设的意见、加强校领导班子廉政建设6项规定和加强中层干部管理监督的若干决定等，建立校领导接待日、党员干部基层联系点制度，加强与师生员工的沟通交流。各级领导干部以身作则，以上率下，保持良好精神状态干事创业。\n与此同时，学校构建完善了党委主体责任和纪委监督责任工作体系，逐级推动全面从严治党主体责任的落实。每年制定党风廉政建设工作要点并对落实情况进行严格督察，组织全校中层以上干部签订党风廉政建设责任书，建立校院两级廉政建设工作台账，着力推动基层单位将管党治党主体责任刻印在心、落实在行。定期实施党风廉政专项督查，逐步扩大廉政风险防控机制建设试点，目前已排查风险点596个，制定防控措施928条。\n学校严格落实中央关于改进工作作风密切联系群众的中央八项规定精神，完善公务接待、公房、公车、因公出国等管理制度；抓干部，防止选人用人不正之风；抓作风，聚焦师生关切，集中整治损害群众利益的行为；抓关键，强化对招生录取、基建工程、招标采购、科研经费、校办企业、学术诚信等8个重点领域权力运行的制约监督，让权力运行在阳光下。\n通过这些措施，校党委切实打好“组合拳”，织好“防控网”，推动全面从严治党要求真正落实。\n正是在党建工作的促进和推动下，南开科学发展、创新发展、和谐发展的态势业已形成，各项改革不断深化、各项事业齐头并进，学科建设、教学科研、人才培养、管理服务等各方面工作都取得了丰硕成果。\n校党委书记魏大鹏指出，围绕中心抓党建，抓好党建促发展，是南开大学多年来的好传统。我们要继续把党建工作行之有效的好经验、好措施坚持下去，更好地发挥党组织的政治核心作用、战斗堡垒作用和共产党员的先锋模范作用。\n风展红旗映南开，凝心聚力铸辉煌。面对新形势、新要求，党的建设没有“休止符”，南开大学党委将团结带领全校各级党组织和全体党员，以更加开阔的眼光、更加昂扬的精神、更加扎实的工作，努力开创党建工作新局面，为南开迈向世界一流大学谱写出更加光辉灿烂的新篇章。\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}