{
    "title": "南方周末：穆旦在南京，1948-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2024/09/11/030063324.shtml",
    "publish_time": "2024-09-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n南方周末：穆旦在南京，1948\n发稿 09:35\n穆旦在美国新闻处只待了很短一段时间就离开了。是我哥介绍他去的，他离开也和杨宪益有关。不过说到底他要求穆旦走人，还是因为赵瑞蕻和我的关系。\n杨苡 |口述 余斌 | 撰文\n清华读书期间的穆旦。\n交代材料里的证明人\n1947年、1948年是我和穆旦（1918-1977）来往最多的一段时间。解放后运动不断，穆旦写了无数交代材料。照时间顺序，一段一段都得说清楚，而且都要有“证明人”，组织上好去调查情况是否属实。在南京的那两年，他填的证明人是我，“杨静如”（编者注：杨苡原名）。\n我姐姐的好朋友华粹深（1909-1981）在南开教书，穆旦1953年归国后被分配到南开外文系，华知道他的一些情况。据华说，穆旦在交代材料里提到了我，有一份材料里有段时间的证明人他填的就是“杨静如”，穆旦的儿子查英传也是因为看到材料后和我联系上的。他还很奇怪：怎么爸爸从来没有提到过杨阿姨。\n其实联大外文系毕业的，有不少在南京，比如刘世沐（1913-1990）、江瑞熙（1920-2003）……还有赵瑞蕻（1915-1999）。毕竟南京当时是首都嘛。不过的确我是和他来往比较密的，而且他知道我一直在南京（解放初他和萧珊书信不断，而我和巴金、萧珊夫妇一直通信，还多次去上海探望，间接知道我的情况），我也没有被打成“右派”之类。他早就被打成“历史反革命”，再弄个有问题的当证明人，麻烦就更大了。——这是我猜他填表时可能会有的考虑。\n穆旦在南京那段时间，住的地方离我家都不算远，一度就住在同一个院子里，来往就像串门，不像在重庆，见一面得坐长途汽车，跋山涉水似的。接触自然也就多起来。他在远征军的经历，他家里的情况，有不少在重庆时都没听他说，还是在南京听他说起的。比如远征军往印度撤的路上，他生重病，都快不行了，杜聿明拿自己的药给他吃，金鸡纳霜，治疟疾的。（后来运动中就传，杜聿明对他如何如何，成罪状了）。杜是蒋介石的红人，穆旦在远征军给他做过翻译，杜对读书人挺尊重，对文学也有兴趣，自然对穆旦也是比较器重的。\n抗战胜利后穆旦先是到了东北，他在远征军时代的上司（不是杜聿明，好像是个姓罗的）赏识他（编者注：此处所指穆旦上司系罗友伦），他就到东北去办报纸。后来他惹出事来了，大概是倾向有问题（要不就是得罪了什么大官），报纸办不下去了，他就到了南边。有很长一段时间，他在上海和南京之间两头跑，找工作。在上海他好像是住在一个堂兄那里，那个堂兄是法院院长什么的，反正挺有地位，穆旦自尊心强，不愿提起，也不想仰仗他，大概总有寄人篱下的感觉。\n穆旦的家累很重，他父亲不事生产，家里母亲、妹妹，都靠他，他想出国留学，也要一笔钱。他找工作，薪水多少对他来说是重要的，事实上他先后在航空公司、国际粮农组织，做的事情都不是他感兴趣的，说到底还是为了饭碗。\n诗人郑敏。\n不成功的撮合\n有一天我在家里管小孩哩，穆旦突然出现了。他是从上海过来的，借住在刘世沐那里。刘世沐是清华外文系毕业的，比穆旦高几级，在中央大学外文系任教，和赵瑞蕻是同事，赵是助教，他是讲师，都住中大教工宿舍。在文昌桥、丁家桥，我们都是近邻，他因为是讲师，房子宽敞点，又因家眷不在身边，一个人住，穆旦去借宿，比较方便。穆旦在南京那段时间真是居无定所的，在方应旸（1925-1969）、江瑞熙那儿都住过。工作、生活都没着落，他特别渴望安定下来。\n大概是穆旦住在刘世沐处的那段时间，刘世沐曾经想把郑敏（1920-2022）和穆旦撮合到一起。他是觉得穆旦一个人在南京，没家没室，之前恋爱上又很不顺，穷愁潦倒的，应该帮帮他。穆旦和他一起住，也许和他说过什么，但肯定不会让他介绍女朋友。那时候穆旦和周与良（1923-2002）好像还没开始谈恋爱。他在恋爱上一直不顺，前面有万卫芳，后来有曾淑昭，都是对方弃他而去，这方面他挺灰心的。还是在重庆时，应该是曾淑昭拒绝他之后，他给我写过一封长信，里面说Margaret如何如何婉拒了他，回到住处整个人扑倒在床上，说不出来的滋味。那时我不知Margaret是谁，对不上号，后来才知是指曾淑昭，他在航空公司工作时的同事。\n所以刘世沐和我们几个老同学说了他的想法，我很开心，觉得他们很合适：他们都是诗人嘛。刘世沐则说，没那么容易，两个人都挺高傲的。他是比较成熟稳重的，提议归提议，想的却不像我们那么简单。\n郑敏是联大哲学系的，毕业后好像是她继父安排她进了南京的中央通讯社。在联大时和穆旦并不认识，虽然她肯定读过他的诗（后来她发表过评论）。此前我和郑敏也不认识：她低我一级，再说我念了两年就辍学生孩子了。\n是在中山东路上的一处挺高级的酒家见的面，穆旦、郑敏之外，还有刘世沐、左登金，赵瑞蕻和我。我们不是吃饭，应该是晚上，晚餐时间以后，大家坐在大厅喝咖啡。就这样已经是高消费了，不是刘世沐张罗，我们自己也没钱去这种地方。说“高级”，除了装修得富丽堂皇之外，还因为看到了白光（1921-1999），印象很深。白光是当时很红的影星，演的差不多都是摩登的“坏女人”。和周璇一样，她也唱歌，比起来她唱的才真叫“靡靡”之音。我不知道她那天算不算是演出（现在叫“驻唱”？），只是看到她坐在那边一张桌上，有人递纸条给她，她就上台去唱。\n明星白光。\n穆旦和平时一样，不大说话，郑敏话也不多。我们聊天聊到九十点钟散了，刘世沐对穆旦说，天晚了，你送送郑小姐。郑敏上班的中央通讯社很显眼，是新盖的大楼，在当时要算南京的最高建筑了，在我们喝咖啡的地方就看得见。她不是回那里，是回家，但也不远，就新街口一带。\n第二天穆旦到我家里坐了坐，刘世沐的宿舍和我家在一个院子里，走几步就到。我开他玩笑：昨天聊得怎么样，有希望吧？他摇摇头，说郑敏说得很明白，他们之间是不可能的。我当然要问他为什么，他也说不出所以然。郑敏对他说得很含混，只说有个和她沾亲带故的人追求过她。尔后穆旦说了句，某某真不是个东西！究竟怎么回事，我也不好问。据我想，是穆旦揣测郑敏受到过强迫。后来有一次他问过我，大李先生（编者注：巴金三哥李尧林）有没有吻过你？我说，怎么可能呢？合在一起，我觉得穆旦对男女身体接触还是很在意的。\n那天来时穆旦穿的是一件母亲新给做的棉袍，我们的宿舍很狭窄，两张单人铁床并一块，就没多少空间了，他往外走时不小心，下摆刮了个口子，“嗞啦”一声，他脸色都变了。添置衣物对他都是个负担，又是母亲做的，他心疼。当时比较讲究的上班族，冬天多半穿大衣，他买不起，做件棉袍刚上身就这样，也难怪他懊恼。我连忙找针线给他缝了一下，但破的地方还是能看出来，以后就再没见他穿过。\n过几天我又遇到郑敏，是在新街口那一带，她要去的地方，正好和我是一个方向，就一起叫了辆三轮车。一路上不免要说到前情。我是不好问的，她也只含糊地说了几句。说了什么早记不清了，只记得下车前说了句，我们女的，轻易不能Surrender ! 因为说了个英文词，我印象极深。没有上下文，意思只能猜。\n左起：戴乃迭、杨宪益、杨苡、赵瑞蕻、萧亦五，在南京国立编译馆院内。\n大病一场\n刘世沐和我们一样，先后住过文昌桥、丁家桥的中大宿舍，两处穆旦都借住过，他大病一场那次，肯定是在丁家桥了。丁家桥是铁皮屋顶的房子，简陋的一楼一底，与我们家只隔一栋楼，穆旦出去都会经过，顺脚会进来坐坐，大家也会在刘世沐那儿聚。有一天我去看穆旦，刘世沐上课去了，穆旦病了，发高烧，唉声叹气的。我们先在楼下坐着说话，气氛有点回到在重庆的时候，看他贫病交加的，两人都有点伤感，流下泪来。我见桌上有根香蕉，剥了让他吃，他拿着吃吃不下去。我感觉他应该病得不轻，就让他上楼躺着去，发现他上楼都觉得吃力了。他跟我说，他觉得简直像要死了一样，——现在说到死，不得了的事，过去死个人很容易的。他也不想着去看病，我就急了，但找不着人，我又弄不动他，只好去找医生。\n那时中大有校车，上课时每小时一班，从丁家桥开到文昌桥。我出去急急忙忙上了校车，到中大医院去找丁荣施（1920-2011）。丁是基督徒，中大医学院毕业的，我和他很熟，赵苡（编者注：作者长女）得过一次很重的痢疾，就是他治好的。他正在午休，说他下午还要上班，忙了一上午：午睡你还不让我睡？我说找你是救命啊，直催他。他就拿了听诊器跟我坐班车回到丁家桥，一听诊，脸色都变了，说要送医院去治疗，他先开了磺胺药，让穆旦先吃药，尔后就去住院。这时赵瑞蕻恰好下课回来了，就让他骑车去医院取药。取回来吃了就去中大医院。\n中大医院我很熟的，办住院手续什么的，赵瑞蕻没头绪，只好我上上下下跑。一切办完，到病房住下，穆旦躺在床上有气无力地说了句：静如，谢谢你。我累得够呛，忙完了我就先回家，到屋里关上门就睡了。第二天我出去卖了个金戒指，到医院把住院费付了。医生说他的病，需要加强营养，要吃鱼肝油，又用余下的钱找药房买鱼肝油。过一阵他病好了出院，手续是穆旦自己办的，他怎么出的院，出了院住到哪儿，我一概不知。后来听说他住到江瑞熙那儿去了，我才又去看他，把鱼肝油给他送过去。\n江瑞熙也是联大的，比我低一班，在校时我们并不认识，但他和穆旦那时已经是好朋友了。让他们走到一起的是诗歌，江瑞熙在校时就有诗歌发表，闻一多编的新诗选《现代诗钞》里收了他的诗，他写诗时署的是笔名“罗寄一”。他在美联社工作，住的房子就是美联社的宿舍，在后载巷那一带，条件要比中大宿舍好。江热爱诗歌，佩服穆旦的才华，穆旦出院后就让他住过去了。解放后江瑞熙和夫人雷君嫦都到新华社工作，他们一直很关注穆旦，同情他的命运，“文革”后还为了出穆旦译著的出版出力奔走，——当然那是后话了。\n“靠得住”的穆旦\n前面说过，穆旦一直在找工作、换工作，我记不得托杨宪益给他找事的具体时间了，只记得有一次一个外国大使馆需要人，待遇不错，杨宪益让我叫穆旦赶紧过来，那段时间穆旦又在上海，得信匆匆赶到南京，谁知晚了一步：他下午到，上午已经有人得到了那个位置。后来杨宪益又把他介绍到美国新闻处。那里的头儿叫班纳特，跟杨宪益、戴乃迭是好朋友，两家人周末常开了车出去兜风，有一次还撞了人。班纳特对杨宪益很信任，穆旦之前，杨宪益向他推荐过方应旸，班纳特问他，方靠得住吗？意思是，他不会和共产党有什么关系吧？杨宪益说靠得住，班纳特就录用了。这次介绍穆旦，班纳特又问同样的问题。杨宪益给他打包票，笑说，靠得住，比方应旸还可靠。这样穆旦就进了美国新闻处。\n班纳特向杨宪益询问方、穆是否靠得住，实在有点滑稽，——要说靠拢共产党就不“可靠”的话，杨宪益本人就是不“可靠”的。杨宪益说穆旦比方应旸更靠得住，也是歪打正着。方应旸是地下党，穆旦则在国民党军队里待过。不过穆旦是“身在曹营心在汉”的，他对国民党的专制腐败是很痛恨的，从来没把自己当他们的人，入远征军是抗日，在重庆国际宣传处受训是为了饭碗，谋生而已。他对国民党不抱希望，觉得只有新中国才有希望。他总觉得自己没希望了，别人还有希望。当时南京有人想去解放区，他认为走这条路是对的。我听说解放后他在交代材料里说他建议国民党统治下的年轻人去找共产党打游击。这不是迎合政治形势给自己贴金，是事实。因为他在我面前就说过类似的意思：年轻人应该去革命、去延安。而他认为自己已30岁，不再年轻了，不行了，没有条件去，也没钱去，他还有老母亲在北京。\n从东北回到南京后，穆旦有次和一拨老朋友一起聊天，朋友开玩笑说，你给国民党做过事，以后会倒霉的，他对于自己的处境不那么以为然。大概他以为他没做过什么坏事，参加远征军是抗日，在东北办报，也没说过国民党的好话（可能还批评过，不然怎么报纸要查封？），能拿他怎么样呢？他又不想升官发财之类的，写他的诗，搞他的翻译就完了，还能没活路？印象中不止一次大家在一起议论过走不走的问题，穆旦说的话大同小异，都是这么个意思。\n虽然反感国民党，但穆旦平时还是挺谨慎的，在外面说话什么的要比我注意得多。到美国新闻处工作之前，穆旦在国际粮农组织上班，地点在胜利电影院（原来叫“新都大戏院”，抗战胜利后改称“胜利”）对面，就是现在的福昌饭店。那个地方我去过，还往那儿寄过信。有次故意跟他捣蛋，往那儿寄的信里有很激进的诗，像“人民的愤怒”那样的语句，他看了有点紧张，说不能往这儿写，让人知道很麻烦，我们都知道，那里是会有国民党特务的。\n远征军期间的穆旦。\n因为是极熟的朋友，互相开起玩笑来很随意。杨宪益与朋友合开的古董店绛舍关张时，将店里没卖掉的东西分了，我哥让我随便挑几样，我拿了一个象牙的小算盘、一张唐伯虎的画，还有个玉珮（过去人戴在腰上的那种）。象牙算盘后来送了穆旦。送他时跟他开玩笑，说以后别那么抠门啊，——尽打小算盘。他说，你怎么送人东西还要损人呢？虽然我从结婚后就过的是苦日子了，但对贫寒还是没有真正的体会，穆旦真的很穷，负担还特别重，家里全靠他，他的窘迫他也不掩饰。那个玉珮过些时候也给他了，我知道他会拿去卖掉的，因为太需要钱。有次他让我把一个戒指送他，我说这个不行，这是母亲给我的。\n说他是“国民党”，我说时也是不当回事的。研究穆旦的人考证过，说他没有加入过国民党。我这么说他，当然和他在国民党军队里干过有关，还有就是有次没什么人的场合，他拿出一个证件给我看，有点神秘兮兮地说，看看，我有这个。我印象中是国民党党证，也许我记错了，——是什么培训的结业证也说不定。他当然知道我的政治立场是偏左的，给我看是故意逗逗人，一边故作神秘，一边说时的表情又是嘲笑的。\n就算加入过国民党，他也是为饭碗，为方便，——他是一直在准备赴美留学的。在联大时，同学里大多数人就讨厌国民党了，但并不是看有没有加入决定亲疏远近的，关键还要看具体的人，有的人是投机，有的人是为饭碗，大家心里都知道是怎么回事。同学还是同学，该是朋友的还是朋友。\n知己之间\n穆旦在美国新闻处只待了很短一段时间就离开了。是我哥介绍他去的，他离开也和杨宪益有关。不过说到底他要求穆旦走人，还是因为赵瑞蕻和我的关系。\n赵瑞蕻对我和穆旦来往一直不悦，穆旦当然知道，也很不高兴，有次生气地对我说，不就通通信吗，有什么了不起的？\n说这话是在玄武湖，那次是穆旦来找我的，我正在编译馆上班。编译馆没会客室之类的地方，没地方坐，那里离玄武湖不远。我们就从天山路下来走过去。那时玄武湖还叫“五洲公园”，不收门票的，也没什么人，荒得很，公园在城墙外面，也真像是到了荒郊野外。有船，不是租来自己划的那种，是有船夫摇橹的游船，可以坐上去游湖。我们上了条船，在船上边看景边说话。船停在哪个洲我忘了，下了船又在湖边草地上坐了好一阵，接着说话。\n五几年我陪黄裳（1919-2012）逛玄武湖，也是这样，坐在湖边聊。不过和黄裳是找个石凳坐下，穆旦不讲究这些，他在远征军待过，那条件多艰苦？走哪儿都是说坐就坐下的，他也不管，往地下就坐，我也不在乎的，在昆明时跑警报，荒郊野外的，也习惯了。\n那天说了好多话。说起赵瑞蕻知道我们通信不高兴的事，穆旦很生气，说，不就几封信？还要怎么样？穆旦说我们的关系，More than friendship, less than lover，我也觉得是这样。我们都珍惜这份情谊。正因为我们觉得两人是不可能的，而且在重庆时说开了，反而什么都可以拿出来说，明说。穆旦就说，我们有那么多的共同语言，如果我们两人到一起，会幸福的。是开玩笑的口气。要是前面没说开，没这个前提，就不会这么说，也没这份轻松。\n到快下班时，我回到编译馆，在门口正好碰到我哥。我哥看上去什么都不在乎，其实心挺细的。之前我让他替穆旦找工作，像是让他非帮不可的样子，也许还有母亲和我姐议论过，他有耳闻，反正就存了个心了。我上班外出，跟他打了招呼的，他知道是和穆旦一起。他让我先别进去，要我把衣服掸一下，那天我穿的是旗袍，转身一看，后面有坐地上沾的草。我一边掸草，他一边说我，让我注意和穆旦的关系，别弄得赵瑞蕻又跟我闹。我不以为然：好朋友嘛，有什么不对？没想到真让他说中了，难怪他后来特别生气。\n还有一次，我和穆旦午后在外面逛，也没地方可去，走到百子亭那一带，有点累了，就到杨宪益那儿坐坐。他后来在那一带买下了一处带小院的平房，但这时还没买，在那里租了一处房子。他和戴乃迭正在午睡，给我开了门，见到穆旦，态度有点冷淡，说，对不起，我们下午还要上班呢，不陪了。说完就进里屋，扔下我和穆旦无聊地在外屋，挺尴尬的，我们坐在那儿喝水，怕吵着他们，小声说话，没说上几句，因为受了冷遇，好像一下也没什么话好说了。\n杨宪益态度不好，还有对我的叮嘱，不是没有道理。我和穆旦心里清楚，来往有明确的界限是一回事，别人会怎么想怎么看，就是另一回事了。而且也得承认，穆旦说的More than friendship, less than lover，总还是和一般朋友不一样吧。不是恋人，又好于一般朋友，就应该称“知己”了吧？我觉得我们就是知己的关系。\n回过头来想，异样的感觉也是有过的。有一次大家找乐子，在刘世沐宿舍里跳舞，轮到穆旦和我跳，面对面站着，忽然我们就都走开了。礼节性的拥抱那时也有，告别了，相逢了，朋友之间不会有别的联想，不是lover的感觉嘛。和大李先生在一起，也没有那样的感觉，但是和穆旦就有点不同，两人都觉得有点不自然。\n在南京，我最喜欢的电影院是大华。有一次，我到新街口，路过大华，当时上映的是一部好莱坞片，叫《摁了两次的门铃》（编者注：似即《邮差总按两次铃》）。穆旦上班的地方离得不远，我就邀他一起看。在门口一直等到开演，他也没来，我就自己进去看了。以为是个悬疑片，的确也是讲破案的，但其实是和婚外情有关的，上面还有女主角和丈夫、恋人三人一起坐在车上的镜头。我想幸亏穆旦没来，要不看了多不自在？他没来，可能就是这原因，——也许他知道片子的情节。\n爽约的这次不算，我和穆旦只一起看过一次电影，没一起看的那次记得清清楚楚是什么片子，一起看的，片名倒忘了，只记得是在“新都”，看完后出来，正好遇到了吴佩珠。吴是中西毕业的，那时也在美国新闻处工作，和穆旦是同事。看完电影，我和穆旦一起坐三轮车走的。吴看见我们，就朝我挤眉弄眼的，让人不自在。\n还有一次下班后，我和穆旦在成贤街碰面，在一个小馆子里，简单地吃了一碗面。朋友见面，聊聊天呗，没什么特别的。好玩的是正吃着，有个乞丐过来乞讨，口里说，先生、太太行行好……我很窘，就从钱包里拿了零钱，希望他快走。穆旦气他瞎说，已经起身走了，又回过头瞪他两眼。那乞丐就不依不饶了，追着说，太太好心眼给钱，你怎么了，还要来打我？\n杨苡与赵瑞蕻在国立编译馆院内。\n风波\n和穆旦单独的交往，能想起的也就这些了，时间上是乱的，理不清谁在前谁在后，包括他生病住院的时间，只是模糊记得时间比较早，但究竟是在我从编译馆被解聘之前，还是之后，又说不清了。还有，我劝过穆旦，让他快点离开南京，他说他不走。又有一次，他说这世上母亲之外，只有我对他这么好，作为朋友我们最亲近了（他列举了几个朋友的名字，说和我比他们更亲近）。还遐想过，说，好多年以后，我们都死了，这个世界上再没人知道，我们俩曾经那么好过，——谁都不知道。我能清楚地回想起他说话时的表情、语气，像是欣慰又像是悲伤，但说话的场合模糊了，好像是这次说的，又好像是那次说的，好像是同一次说的，又好像不同场合说的，被我记到一块儿了。\n反而是和赵瑞蕻冲突的事情，我记的比较清楚。我在鼓楼坡坐三轮车翻车骨折，一起的人当中并没有穆旦，事后他当然知道了，有一天就来看我。我已静养了一段时间，但还是不能下地。平时他来，我们都在楼下说话，这时我动不了了，躺在床上，他就上楼来，坐在床边和我说话。那天聊的时间比较长，我因卧床，其他生活中的不如意也冒出来了，情绪很不好，他就说了些安慰的话，两个人都有些激动。赵瑞蕻那天不在家，这时恰好回来了，得知穆旦在楼上，就不高兴，保姆大概看到他怒冲冲的，在楼下大声说，先生回来了，报信似的。\n那天倒没什么，见了面有些别扭罢了。起冲突是过了些天之后，因为我的日记。平时我是不写日记的，赵瑞蕻看到了总是麻烦。那段时间卧床，哪也去不了，太闷了，就写日记，写在小本子上，写了就塞在褥子底下。赵瑞蕻有次看到了。我的书信等等，他都会不经过我同意就自己翻看，日记里有一句“C来过了”，他看了大怒。C是查良铮（穆旦本名，同学、朋友之间都是以本名称呼的）英文的第一个字母，指的就是他来看我那次。赵瑞蕻平时憋着的一肚子不满突然发作，和我大闹。不光和我吵，还把我哥和廉士聪还有谁叫到我们家，作为证人，天知道能证明什么。我哥站那儿不说话，满脸通红，眼睛直眨巴，他一激动就那样。\n赵瑞蕻认定我和穆旦有什么见不得人的事，逼我交出两人之间的通信。我和穆旦的确有书信往来，他也知道，但绝对不是什么情书。就因为他小心眼，怕他乱翻，离开编译馆时我让廉士聪帮我收着，没拿回家。赵瑞蕻闹着一定要看，像是证明什么似的，我说那你去看好了！他当真要我和他一起去编译馆。\n还真的去了。廉士聪看他火冒三丈的，没办法，只好拿出来让他看，一位叫马湘的前同事在旁边一个劲儿说，误会！误会！\n放在廉士聪那儿的不仅有穆旦的信，跟我通信较多的黄裳，信也摆他那儿了。他和穆旦的信，我都分别用带子扎好的。黄裳的信写得好，他自己也很在意，后来出版过信札，问写给我的信还在吗？我说烧了，他知道情况后咕哝说，莫名其妙，关我什么事？其实穆旦的信上也没什么。现在的年轻人不大清楚我们那辈人的思想，一说男女之间就往乌七八糟的方面想，好像异性就不能有知己，他们不懂我们把友谊看得有多重。\n穆旦与周与良结婚照。\n不辞而别\n事情闹得挺大。赵瑞蕻说要告诉你老师，告诉范存忠，告诉陈嘉。又扬言要找人打穆旦。他对一个叫彭云霄的说了这事。这人我看像个特务，坏得很，他跟赵很熟，是同乡（不然也不会找他），却背着赵追过我，明明知道我都有两个孩子了。他见到我，一副正人君子的样子，说穆旦想和你有婚外情，成何体统！义愤填膺的。也不想想，你追我算怎么回事？！他说一定要教训穆旦。我很紧张，怕穆旦挨打，就让方应旸他们转告穆旦小心提防。他们劝穆旦避一避，刘世沐说：查公啊，你就躲躲吧! 穆旦说，我又没做对不起人的事，为什么要躲？\n那段时间我一直心神不定，曾让刘世沐带了个纸条给他，就一句话：对不起。我什么也没说。我的意思是，原来没他什么事的，是我和赵瑞蕻之间的问题，把他给牵扯进来了，害了他。我并没有说什么对他不利的话。刘世沐回来告诉我，穆旦看了纸条很生气，只说了两句话，都是用英文说的。大意是，当丈夫的阻止不了妻子去爱别人；是她来找我，又不是去找她。他这是说气话，他也是胆小的，算是对刘世沐解释吧。指的是他病还没全好时我有一次去傅厚岗看他，给他送鱼肝油（丁医生跟他说过，一定要吃鱼肝油，当时鱼肝油很贵，他哪买得起？）。\n但听上去倒像我们之间有什么似的，而且还像是我主动。所以刘对我一说，我也很生气：什么叫“是她找我，不是我找她”？到编译馆，到家里，难道也算我找他？我甚至想到有次我劝他赶快离开南京，眼看就要打到南京了，打仗不是闹着玩的。他说死人的事情他见的多了，有什么好怕的？要死一起死。（我还说，什么死不死的，别说这些）现在这么讲，太没意思了。\n但我也只是一时赌气，毕竟我知道穆旦是什么样的人，我的纸条话没说清楚，而且不管什么原因，本来好好的，把他卷进来，我也总觉得内疚。赌气了几天后又写了封信，让我哥带给他。中心意思，让他保重之外，是希望他不要有误会。\n之后我一直等着他的回信，但总也等不到。那段时间我苦恼极了。周围的朋友，刘世沐、方应旸他们都知道。方应旸热心，他比我小，跟我亲弟弟似的，不知道怎么劝我，就让我和他们的头陈伯敏谈谈。方是地下党，陈伯敏是中大地下党的负责人之一。方应旸觉得组织上应该帮助人，也会有办法的。于是他安排我和陈伯敏在他住处见面，让陈与我谈。我把前因后果讲了一遍，他就帮我分析，结论是要摆脱一切，跟赵瑞蕻分手，但别和穆旦走到一起，应该走向革命。家庭、恋爱，都是在个人小世界，应该投身到时代洪流中去。我说我不能离婚，有两个孩子哩。\n我不能确定，是不是这时穆旦已经离开了美国新闻处。\n赵瑞蕻到编译馆看我的信那次，我哥也在场，他特生气，觉得丢人，很烦。同时也觉得这样不是个了局，于是就找到穆旦，让他不要再和我来往。穆旦是个心高气傲的人，自尊心特别强，也没怎么解释，就从美国新闻处辞职了。连头带尾，他在美新处工作的时间恐怕也就三四个月，弄得班纳特也很不快。人是杨宪益介绍的，不快部分地也冲着他，但他烦透了，顾不了许多。\n穆旦是从FAO（国际粮农组织）换工作到美国新闻处的，辞职后又回到那里，FAO撤到了泰国（当时还称“暹罗”）。他从那里给方应旸写了一封短信，还附了一张照片。方应旸就拿来给我，笑着说，信虽是给他的，也没明说让他转，他自然知道，穆旦实际上是想通过他交给我。我不知道方应旸为什么这么肯定，那封信他也让我看的，不长，说了些近况，并没有提到我。不管怎么讲，他这么说，我也就接受了。这张照片是从他手里（虽然转了一道）到我这儿的最后一张，现在不知到哪去了，很可惜。相片上他笑嘻嘻的，看上去心情不错，不像在南京时有点忧郁。\n这算是那场farce（编者注：闹剧）之后第一次得到来自穆旦的信息，还不能肯定是不是就是他的意思。他离开南京是个什么情况，他心里怎么想，包括对我的看法，在我一直是个谜。一九六几年我和他重新有了通信联系，“文革”后期，又通过一段时间信，但关于1948年的事，都是只字不提。也许是提起就感到不快吧，反正我不止一次想问，最后都没问出口，生怕影响我们失而复得的友情。\n杨苡中学毕业照。\n过去的就过去了\n对穆旦不回我那封信，我有过好多猜测，后来也曾有点怀疑杨宪益是不是根本没把我的信交给穆旦。信交给他之后，我就再没向他提起过穆旦，我知道这种事他很烦，最好不问。直到事情过去几十年，已经是“文革”结束，穆旦平反之后了。有一年我去北京，在杨宪益家里，闲聊了许多旧事之后，我问他，那封信你交给穆旦了吗？他说，没有。我又问，你看了吗？他说看了，看完之后就烧了。又说，还写信做什么？没有意思的。也没多解释。\n我不知道如果当时知道了杨宪益没转那封信，我会是什么反应。也许会很生气，甚至愤怒，即使不敢发作，多半也会想别的办法和穆旦联系上。现在知道了真相，好像倒平静得很，一点没有对杨宪益的不满。过去的事，恍然如梦，过去得太久太久了，又经历了“文革”，简直像另一个世界的事。而且，穆旦已经不在了，再怎么说也没意思。事情就是这样，过去的就过去了。\n杨宪益是什么都不在乎的人，但这事多少也算是他不大不小的一块心病，不让也不会跟人说起。上世纪八十年代，他和巫宁坤在香港一起参加什么活动，有次喝醉了，不知怎么就扯到穆旦离开美国新闻处的事，我哥把内情都说了，巫宁坤就说他做得不对，不该逼走穆旦。杨宪益就说，我能怎么办？我当然要保护我妹妹，还是让他走了的好。巫宁坤后来给我写信，说这事上面他俩的看法如何不一样，还争了一通。\n我和杨宪益反倒没争论过这事，也没追问过。他的真实想法，还是杨敏如后来告诉我的。过去她对那场farce完全不知情（她不在南京嘛），我和我哥都没和她说过，知道后就直说穆旦“多可怜”（她一说到谁处境不好就说“多可怜”），说我哥不该那么做。杨宪益回她说，他想过的：我们这个妹妹啊，还是让她跟着赵瑞蕻这样的人安全一点，要是由着她选择，要吃好多苦头，赵瑞蕻那个性格，不会出什么大事的。她也能忍受，——不也结婚那么多年了吗？而且这样对孩子也有好处，咱们都是没有爸爸的人。\n回头想想，也不能说他说得不对。但他自己虽那么说，心里还是觉得穆旦很可惜的，“文革”以后，为给穆旦出书，他就特别出力。小女儿杨炽结婚那天，杨宪益戴乃迭在外文局餐厅里摆喜酒，江瑞熙正好找上门去，服务员从席上把杨宪益喊出来。他们应该见过面的，但杨宪益不记得了，江瑞熙只好自我介绍，说是令妹杨静如的朋友，她托我带封信给你。那封信的内容是让我哥无论如何一定帮忙，想法子把穆旦译的《唐璜》给出出来。信我可以直接写给杨宪益，干嘛托江瑞熙带？当然是还想当面再跟他说。江瑞熙说着穆旦的情况，说至想不到他那样死去，当场就大哭起来。\n和穆旦见的最后一面是1948年12月19日，那个日子我记得清清楚楚。那以后就再没见过，虽然六七十年代我们还通过信。1973年去天津时他还活着，我在中西同学崔莲芳处往他当时工作的南开图书馆打过电话，他正好不在，他第二天听说后打回来，我已离开天津了。再后来就是从江瑞熙那里知道了他去世的消息。再到天津，见到的已是他的骨灰了。\n新闻链接：\nhttps://www.infzm.com/wap/?_refluxos=a10#/content/275130?source=133&source_1=1\n编辑：\n丛敏\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068183_10082105.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068184_207aeed6.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068185_3ba40d3e.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068186_c737e424.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068187_d8d4a3f8.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068188_197eba55.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068189_21a05a39.png",
        "http://news.nankai.edu.cn/pic/003/000/681/00300068190_af00a9b5.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南方周末2024年9月5日21版、24版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}