{
    "title": "历史学科思想政治工作凸显特色-综合新闻-南开大学",
    "url": "https://news.nankai.edu.cn/zhxw/system/2017/04/01/000325856.shtml",
    "publish_time": "2017-04-01",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n综合新闻\n历史学科思想政治工作凸显特色\n发稿 12:11\n南开新闻网讯\n历史学院党委多年来对思想政治工作常抓不懈，切实谋划，形成了坚持正确政治方向、以学科优势资政益世、融思想教育于知识普及中的思政工作风格。全国高校思想政治工作会议召开以来，历史学院在已有工作的基础上，持续坚持以学科优势支撑政治方向，既有高大上的思想引导，又有切实的抓手，接地气，求实效，颇具特色。\n坚定政治方向，落实正确育人方针\n高校历史学的教学与研究，关系到对中国历史与传统优秀文化的认知，关系到中国共产党领导中国革命胜利、领导改革开放将中国带到世界强国艰难进程的深刻体会，也关系到学生如何正确认识世界发展趋势及中国应有的位置。对于知识面相对单一、世界观正在形成时期的青年学生而言，在史实的讲授中把握正确政治方向十分重要。\n历史学院十分重视把握课堂上的政治正确方向，对于教师讲授有纪律要求、对教材使用有规定、对学生听课有引导。\n十八大以来，在中央不断强调高校思想政治工作的要求下，历史学院按照学校党委的要求，对教师群体进行“学术研究的宽松与教学课堂纪律”辩证统一关系的教育，组织学院学术委员会和学位委员会成员学习《习近平在哲学社会科学工作座谈会上的讲话》和习近平关于治国理政的系列重要讲话，强调社会主义高校要把握正确政治方向的重要性，教师们都自觉规范教学大纲及教材，以中央精神统领教学内容，学生反映良好。\n历史学院采取纳入工作量计算的做法，鼓励学院教师主持或参与“马工程”教材的编写。历史学院所有A类课程，凡已有出版的“马工程”教材，均列为正式教材或参考书目。学院鼓励和推荐有影响的教授积极参与“马工程”教材的编写。历史学院现有两位“马工程”教材首席专家：李治安教授目前正在主持《中国古代史》的编写工作，预计明年出版。刘毅教授目前主持《考古学》教材的编写工作，也将于近期出版。近年来，江沛、韩琦教授分别参加写作的“马工程”教材《中国近代史》《世界现代史》出版后广受好评，近年来被全国不少高校的历史学科列为专业课程的指定教材。\n为了以学科优势服务校园文化建设，让更多其它学科的学生了解中国文化及历史，历史学院近年来先后开设了20余门全校公选课程，倡导中华优秀传统文化，牵引中国历史主要线索和重大事件，讲解中国近现代革命的复杂性与艰苦性。对于一些电视剧歪曲史实、娱乐战争之处进行分析，正本清源，使学生深受教育。在学生课外文化活动中，历史学院注重第一课堂与第二课堂的紧密结合，善于形成合力，提高育人效果。在2016年的历史文化节中，学院以“征途——双脚改变世界”为主题开展了学术讲座、文化沙龙、主题观影、体育竞赛等一系列活动，以此纪念中国工农红军长征胜利80周年。在历史学院第十二届话剧节中，同学们以“赤色浪漫——峥嵘九五载，伟业铸千秋”为主题，通过自编自导自演的话剧，重温革命历史，追忆建党95年来峥嵘岁月，展望美好未来。\n为了将爱国、爱校教育落在实处，历史学院每年9月新生报到后，都例行进行一场以校史、院史为中心的爱校讲座。江沛、侯杰等教授先后为全体学生讲授南开大学在“教育救国”理念下创办及艰苦办学的经历，激励学生们了解校史、热爱南开、热爱祖国的热情。2016年12月，为了追记南开史学的创始人的功绩，学院向全体校友发起众筹捐造雷海宗先生塑像的活动，得到了校友们及在校学生的热情支持。通过这一活动宣传了南开史学，凝聚了校友对南开、对南开史学的热情与期盼。每年3月底，学院团委也会组织为新疆阿勒泰地区贫困学生募捐活动，师生自捐物品当场拍买，气氛热烈，让学生们也受到了一场心系边疆、乐助他人的心灵洗礼。\n学科建设与社会教育相结合\n近年来，中央透视世界发展大势，强调中国经济对于世界和平发展的贡献，出台了“一带一路”建设方针，引起世界范围内的强烈反响。在全国学科建设上处于第一方阵的南开历史学科率先响应，倡导以学科建设服务社会教育，以各种方式深刻领会中央精神和大政方针并落实为行动。\n2016年8月，夏炎教授应邀赴云南，为全国亚洲研究中心主任联席会议代表讲解历史上的“一带一路”，受到好评。李治安、王晓欣教授从专业研究的角度，对丝绸之路对于中国历史的重要性进行过多场报告。杨巨平教授申报的“丝绸之路”项目中标国家社科基金重大项目，并由此申请建立南开大学“丝路古代文明研究中心”，获得学校支持。中国史与世界史学科通力合作，从中西两端考察丝绸之路的兴起、发展及相互影响，展现了非同一般的学术视野。于此同时，在“两学一做”学习教育中，学院本科生党支部开展了以“‘一带一路’倡议构想”为主题的展览活动，同学们运用专业优势，以“陆上丝绸之路的开辟——张骞“凿空”之行”“两汉对丝路的重视与经营——班超与西域都护”“玄奘与隋唐时期的丝绸之路”“郑和下西洋”等20个板块全景展现了古代丝绸之路的历史风貌。\n理解中国传统文化的真谛、强调中国文化的现代化转型并进行社会普及教育，是历史学院思想史专业的两个学术追求。近年来，以治中国政治思想史为特色的刘泽华、张分田、张荣明、李宪堂等老师，在《光明日报》《中国社会科学报》《中华读书报》《马克思主义研究》《史学月刊》等报刊上连续发表系列文章，阐述其对中国传统政治文化本质的理解，被称为中国古代政治思想史研究的“南开学派”，引起学界关注。\n近年来，以朱彦民教授为会长的天津国学会与历史学院多位教师合作，在学校和天津市进行了多场以弘扬传统文化为目的的公益讲座，取得了极好的社会效益。\n民革天津市委委员、历史学院教授侯杰与民革中央合作，率领学生进行有关长城抗战的口述调查，获得一手资料并编辑成《长城与抗战》一书，民革中央专门致函南开大学表示感谢。\n学院党委积极组织教师党员的党日活动，赴河北乐亭李大钊故居、辽沈战役纪念馆参观学习；与大沽炮台纪念馆共同举办学术会议。学院在全国建立了20余个教学基地，这些基地除考古学遗址外，多是各大历史博物馆、中国近代历史遗迹，参加实习的学生在参观学习中感受到了近代中国历史的艰辛、中国共产党领导革命的困难与当代中国在中国共产党领导下实现跨越式发展的伟大，对其人生观、价值观都产生了积极的影响。\n为地方政府的治国理政提供智力服务\n历史学研究既具有重要的学术价值，又具有资政益世的功能。学院教师清楚地意识到，以丰富的历史知识与深刻的历史认识为各地政府部门治国理政提供智力服务，是学术不可或缺的功能和生命力所在。中国近现代史学科由于所研究的内容与当今中国发展密切相关，在服务现实方面做得尤其突出。\n长期从事中国近代乡村社会史研究的王先明教授，受邀参加中宣部理论局召集的相关会议，对于新形势下农村建设建言建策，大会讲话引起中央领导的关注，部分内容以《新常态下新农村建设目标》为名，刊于《红旗文稿》2016年第7期。\n李金争教授近年来着力于中共党史、中国革命史的研究，倡导“新革命史”的视野与方法。他的《知行合一：外国记者的革命叙事与中国形象》一文，被《新华文摘》2016年第11期全文转载。\n长期从事民国史研究的江沛教授，多次受中宣部理论局、天津市委宣传部、央视、凤凰台、天津电视台等单位邀请，参加一些有关中国近现代史相关内容的研讨和宣传工作。他参加的由中宣部录制的《复兴之路》纪录片，获得中央政治局和教育部的肯定，近年来被不少大学的思想政治课程列为教学片。\n最近，山西省左权县委提出，由历史学院指派教师，对其全县干部进行抗日战争史的普及培训。左权县王艾甫先生创办的民办抗日战争纪念馆，藏品丰富却缺乏研究力量，影响到其对外开放和社会教育。历史学院王薇、江沛教授率领学生帮助其将万余件藏品全部扫描存档，推动左权县将其列为县级文化项目予以资助。目前，所有藏品的复制件正在分类整理，计划全部影印出版。左权县委认可学院教师的相关工作，决定邀请历史学院指派教师，为其全县党政干部的培训工作编写教材、讲解课程，相关工作正在进行中。\n近年来，中央确定了“五位一体”战略布局和“五大发展理念”的建设，历史学院教师十分重视相关学习并深刻领会。中国史学科的王利华教授，致力于生态文明史的研究。近年来，除了在学术刊物上发表论文外，还在《人民日报》上刊文介绍其对生态文明建设的有关看法。2014年，环保部原部长周生贤在阅读了王利华的文章后，在报纸上批示：“南开大学王利华同志先后发表的几篇文章，都值得一读。”此后，经环保部推荐，王利华教授申请主持环保部重大宣教项目的研究，目前在研中。\n王萍教授参加了中组部相关单位主持的“五大发展理念案例选”丛书中的《领航中国》(送审稿)一册的写作。2016年4月，中央政治局常委、中央书记处书记刘云山同志看了此书送审稿后专门批示：“典型案例阐释新发展理念，生动具体，有说服力”。此书正式出版后，获得各界好评。中组部党建读物出版社专门致函王萍教授予以感谢。\n世界史学科一直是南开史学的强项，多次在国家重点学科评比及学科评估中取得好成绩。他们不仅深入探讨相关国别与区域史的内容，更强调以历史研究与现状分析相结合的研究思路及学术风格。在日本研究方面，杨栋梁、宋志勇等教授领导的日本研究入选教育部首批国别与区域研究智库，杨栋梁还是教育部亚洲司日本研究方面的首席咨询专家。多年来，他们对于中国的日本政策建言建策，贡献颇多。他还曾做客凤凰卫视大讲堂，直言日本军国主义暴行与日本对华政策的问题，受到好评。宋志勇长期从事战后东京审判及民间赔偿问题，在对日外交上提供了一些有益的建议并获采纳。\n陈志强教授现任国务院学科评议组世界史学科成员，中国拜占庭史研究的著名专家，曾进中南海为中央领导讲解拜占庭史、奥斯曼帝国史和以丝绸之路为中心和中西文化交流等内容。近年来，他应邀参与位于天津的国家海洋馆前期筹备的专家组工作，对具体的设计、展览内容提出过重要建议。\n在学生层面，以14级中国近现代史专业硕士研究生冯牧野为主要负责人的调研团队，承接了天津市东丽区政协与南开大学的合作项目，开展“东丽区村情研究及城市化进程中存在问题的调查分析”。同学们运用专业知识，对东丽区114个村展开田野调查，形成7万字的城市化进程报告，调研材料60余万字，编辑整理成书《正在消失的村庄》(7卷本)，现已提供东丽区政协参考。\n以正确的政治方向为导引，以学术优势支撑正确的思想教育，历史学院全体师生在认真学习中央思想政治工作会议精神的基础上，正以全新的面貌致力于为中国社会主义现代化建设培育优秀的人才。(历史学院党委供稿)\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/zhxw/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}