{
    "title": "参加天津学生抗日爱国运动的回忆-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2015/12/08/000259547.shtml",
    "publish_time": "2015-12-08",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n参加天津学生抗日爱国运动的回忆\n发稿 10:49\n王绶昌\n(一)\n一九三五年十二月九日，在北平爆发了“一二·九”学生爱国运动，并扩及全国。\n天津和北平毗邻，在历次爱国运动中，向来是相互影响，相互呼应的。天津的学生们立即积极响应北平学生的行动，于十二月十八日爆发了著名的天津“一二·一八”学生抗日救国大游行。这是天津学生在中国共产党的抗日主张号召下，为打倒日本帝国主义，反对华北特殊化，要求国民党政府停止内战，团结起来一致抗日的一次大规模的结合；也为走出课堂，到前线去，走向民族解放的战场打下基础。\n天津“—二·一八”大游行是“一二·九”运动的重要组成部分。这次游行示威的经过是：首先由天津法商学院发起，串联南开大学、北洋工学院，开了一次会，介绍北平发生“一二·九”的情况，商定在十二月十八日这天，由比较积极的学校，带动那些比较保守的学校，共同走上街头，参加这次有伟大历史意义的学生救国运动。这次游行，大部分学校都有人参加，有些是全体的，有些是一小部分，总之天津学生界是发动起来了。游行前在河北公共体育场集合。游行开始后向市区进发，虽然有些阻碍，但军警没有用任何武器来镇压学生，没有像北平那样发生激烈冲突，所以没有伤人。游行完了，有人倡议成立天津市学生联合会。经过反复磋商，天津市学生联合会于十二月二十八日正式宣告成立。\n游行示威后，天津各学校学生自治会涌现出一批爱国积极分子。他们主张，当此国家危急关头，学生必须走出课堂，唤起民众，反对日本帝国主义对我国的侵略，为救国而献身。这就与主张“读书救国论”的学生发生了分歧。为了探讨时事，提高认识，爱国学生在党的抗日主张号召下，在学校里组织了各种读书会。如南开大学有“铁流读书会”，以沙兆豫(吴寄寒)同志为主，参加者约十人，计有：程宏毅、顾大椿、贾明庸、刘毓璠、王绶昌、李哲人、朱家瑜(朱丹)等同志；另外还有一个读书会，有倪志坚、霍世章、李涛、王玉堂等同志。其他院校也有类似的组织。\n一九三五年十二月底，南开大学发动了三百余人南下请愿，反对华北特殊化，要求国民党政府抗日，请愿团被阻于沧州，经教育部派人劝说停止南下而回津，所以这次请愿活动半途而废。\n这时，北洋工学院院长李书田开除了参加爱国活动的一些同学，该校便发生倒李罢课斗争。该校学生除向本市各校呼吁外，还派人到北平学联求援。在各校的声援下，北洋工学院当局收回开除同学的命令，斗争取得了胜利。在这一斗争中，北洋工学院出现了一批敢于斗争的爱国积极分子，如刘讷、林希贤、孙景芳、徐达本、曲介甫，张多疆、陈世德等同志，其他学校如法商有朱光、阮务德、庄金林、郝金贵等；中学方面，扶轮中学有张琪，汇文中学有姚大衡。另外，三八女中、中西女中、觉民中学、圣功女中、女师附中、南开中学等校都涌现出一些爱国积极分子。\n(二)\n在学生救国运动的逐步发展基础上，天津学联与北平学联酝酿筹建平津学生联合会。由法商学院的朱光代表天津学联，到北平与北京大学的于毅夫、谢云辉，中国大学的董某，清华大学的黄诚，燕京大学的王汝梅，东北大学的韩天石等人取得联系，终于成立了“平津学联”。在一九三六年一月，平津学联发动了一次南下宣传活动，目标是到农村去。北平各校参加的学生较多，组织了南下宣传团第一、二、三团，天津人数较少，只有二、三十人，作为第四团，从天津出发，在固安与北平学生汇合后，分路南下。途中数次受到国民党军警的包围和拦阻。\n在党的领导下，决定在平津南下请愿团的活动基础上，建立一个带有永久性的政治组织，定名“中华民族解放先锋队”(简称“民先”)。二月初，在北平师大召开大会，正式宣告民先的成立。民先是一个半公开的政治团体，在学校当局及反动学生的心目中，认为这是受共产党指挥下的左倾组织，便在暗中进行造谣中伤的破坏活动，但在表面上一时尚不敢公开反对。民先在天津各院校如雨后春笋般地迅速发展起来，成为学生运动的主要基础力量。\n(三)\n由于北平学生爱国运动发展形势迅猛，吓坏了国民党反动当局，悍然下令镇压，派军警围抄学校，拘捕了大批学生。有一位名叫郭清的同学被捕后死于狱中，所以在北平又爆发了一次“抬棺”游行。当时北平学联派人到天津要求声援，天津学联立即同意发动一次以纪念“五·卅”国耻纪念为名的反日大示威，来配合北平学生的斗争。\n天津学联准备搞反日大游行的事，为天津反动当局所侦悉，他们准备仿效北平镇压学生的办法，组织武装，用水龙头和木棍、大刀对付手无寸铁的学生，然而他们的准备情况也为天津学联所获悉。于是召开了临时紧急会议，决定于五月二十八日提前举行大游行。\n游行路线决定分南北两路：南区各校走南马路、东马路、河北大胡同奔金钢桥，北区各校在河北体育场集合，经大经路向金钢桥前进。原计划南北汇合后，沿东马路前进，但是在金钢桥上受到了军警的阻碍。有的同学便和军警讲道理，称赞二十九军当年在古北口战役英勇杀敌的光荣行动，高呼“拥护天津军警继续抗日”的口号。军警的阻碍只维持了一会儿，便被两股声势浩大的学生大军突破了。在最混乱的时候，只有少数同学挨了几下枪托，总的来说没有发生大的事故。\n游行队伍北来的通过金钢桥后继续前进，南区的队伍向后转，沿大胡同向东马路行进。军警在桥上阻挡不住，便跑步至东马路进行警戒，害怕学生冲入日租界。学生队伍到东北角以后，就地开了群众大会，呼口号，散传单，一时交通断绝。在大会进行中发生的一些插曲也是值得回忆的，例如有的人力车工人从同学手里把宣传品要去代为散发；有的同学到文具店去买粉笔，店员不收费；有的工人自动参加到学生队伍中来一起游行。这种情景对爱国学生来说又是一种莫大的鼓舞。另外，我们的纠察队还发现了一个日本人，混在游行队伍里拍照，群众发现后便激愤地把他痛打了一顿，砸了他的汽车，他在骚乱中狼狈地逃跑了。\n大会开得很好，气氛很热烈，达到了给日本帝国主义和汉奸的一个示威目的。通过揭露日本帝国主义扩大侵略的阴谋，从而唤起中国人民的爱国热忱。\n这次游行大会，经南马路到南开中学操场后结束。\n(四)\n在游行示威中，有的军警说风凉话：“靠你们学生游行救不了中国。”这种讽刺的，但也有他的实际含义。我们感觉到青年学生爱国热情是高的，但应当到社会上，到农村去，到工厂去，把各界都组织发动起来。这时党的统一战线的方针教育了学生，在国家危亡的关头，学生们不能限于读书及毕业后找工作的个人小圈子里，而应该唤起民众，一致团结对敌。\n在平津学联的推动下，社会上各界爱国人士成立了一些研究政治经济学组织，请些有名教授作学术报告或座谈时事。最早名为“经济研究所”的，有南开大学教授兼天津《益世报》主撰罗隆基，《大公报》的部分记者，企业界、银行界知名人士于啸秋、卞白眉等，也有学生参加。在这些活动的基础上，逐步演变为天津各界救国会。\n与此同时，在“三八”妇女节前夕，由天津市委负责妇女工作的张秀岩同志，动员了天津三八女中思想进步的教员以她们为核心。在该校召开“三八”节纪念大会，成立了天津妇女救国会，积极从事各项救国活动。她们打进工厂，举办女工识字班，向女工们宣讲抗日救国的道理，并介绍苏联社会主义社会的情况，唤醒她们的阶级觉悟。也有些同学利用基督教女青年会的阵地办业余学校。有的同学为了打入工厂进行救国活动，就进工厂当工人，和女工们交朋友拜干姐妹，以达到开展工作的目的，这是学生和社会团体相结合的开始。\n(五)\n随着形势的发展和斗争的需要，党决定进一步扩大党的外围组织民先，加强民先在学联及各校学生会中的作用，并以民主方式改组学联及各校学生会。为适应形势的变化，一九三六年四月，天津学生联合会改名为天津学生救国联合会，并在学联内建立了党团组织。学联党团小组活动一般的不采取集体开会方式，主要采取个别联系，下达任务，也不和各校支部发生联系。当时各校党团负责人，南大是王绶昌，法商是阮务德，庄金林，在天津市委宣传部长许志庸(姚依林)同志领导下工作。\n各界救国会的组织成员也有变化，主要是有些人畏于政治压力而日趋消极，同时又补进一些坚决主张抗日的人。当时主要负责的人是杨秀峰(法商学院教授)、李楚离(以新闻界的代表身份参加)、周科微(银行界)、曹世雄(《益世报》)，此外还有工运代表陆某，学联代表王绶昌，妇救会代表张自清(张洁清)，民先代表李哲人，后期为张琪(杜文敏)。\n学联改名以后的组织和活动情况是这样的：学联的领导机构由各院校派出代表一名临时组成，为避免反动当局和日本特务的迫害，学联没有固定地址，也没有固定主席和专人。各校派出的代表主要依靠各校的民先负责审查，都是各校民先骨干，政治上是比较可靠的。\n学联召集会议一般在比较开明的大学里，也不时地在私人家庭中举行。学联的决议，由代表回校通过民先讨论执行。\n(六)\n一九三六年五月二十八日游行示威后，天津各大学一直没有上课。当时国民党政府为了防止学生闹事，以“读书救国”为借口，宣布一九三八年暑假举行会考制度。北平、天津各校为了揭穿反动当局的阴谋，坚持罢课。\n国民党的会考阴谋在一部分学生中引起了强烈反应，特别是毕业生班，牵涉到升学或毕业后就业问题，因此出现了一股急于备课参加考试的情绪。各校当局利用这种心理，积极拉拢享受奖学金的学生带头要求复课，因此在学生中就出现了分歧意见。这时，北平学联派人来天津，转达了北平学联的态度是坚持继续罢课，希望天津学联采取一致行动。而天津学联认为，如果再坚持罢课，就有脱离群众，使学联受到孤立的危险。与此同时，一些别有用心的人散布许多流言蜚语，造谣中伤民先，说民先分子不好好念书，整天和女同学唱唱玩玩，搞恋爱，不赞成复课。在这种情况下，学联召开紧急会议，分析了形势，认为不能再罢下去，否则很可能发生改组学生会的后果。这个看法得到大多数同学的支持。同时大家也估计到，由于学生会或学联成员终日忙于救亡工作，平日未念书，距考期极近，来不及温课，势必考不好，学校可能借此不动声色地把一部分学校“不喜欢”的学生清除出去。学联成员虽看到了这一点，但为了大局，都不计较个人得失，一致认为应当复课。经和党的联系人研究后，同意立即宣布复课，参加考试。这样做，团结了广大同学，并给造谣者以事实上的反击。\n复课考试的结果，正如估计的那样，不少在运动中的积极分子，因考试不及格，暑假后没有返校，在一定程度上，削弱了学生运动中的爱国力量。\n(七)\n学生运动转向低潮时，党因势利导，及时地做出指示，提出：学校的阵地很重要，凡可能留在学校的，就不要离开，不必都到革命根据地去，还要发展民先组织。学联根据党的指示，研究如何稳定学生的情绪。当时有个很大的问题是，很多活动不能在学校中进行，尤其是到了暑假，学校公布不许留校，这是打破历史惯例的。如南开大学决定，在放假期间学生一律不许留校，仅少数东北籍同学除外。针对这一情况，学联研究决定，利用暑假到工农中去开展工作，扩大爱国宣传。\n于是由民先动员同学自愿参加，到农村去办“义务教育”。由南开大学的程人士，贾明庸负责编写教材，由知识书店(是吴砚农和叶笃庄开设的，地点在法租界国民饭店旁)代为免费印刷，由中西女中的民先队员杨若余、杨风藻等人装订好，分发到几个“义校”。当时办了五所学校，有南郊的李七庄、王兰庄(现属西郊区)；北郊的北仓；西郊的小园、姜井。“义校”免费发给学生课本和练习本、铅笔、石笔、石板等，教员住在农村，生活自己负担。\n最初，农民不肯参加，先叫小孩子来学唱歌，大人看热闹。充当教员的民先学生逐渐和当地农民熟识了，便叫妇女参加女生做教员的班，男人参加男老师的班，以后便打成一片了。到暑假结束同学要回校上课时，各“义校”都召开了群众大会，演出话剧和唱歌。许多宣传抗日的名歌，如《五月的鲜花》、《到敌人后方去》、《义勇军进行曲》，话剧《放下你的鞭子》等，给农民很深的印象。\n大部分同学都返校了。也有的地方吸收了一些当时没有继续升学又没有工作的学生，留在当地继续办理“义校”。许多同学经过这—段在农村过集体生活，在政治上进步很快，成为党的后备力量。\n(八)\n一年三六年秋日军一再唆使伪军侵犯察绥，傅作义、马占山将军起来抵抗，取得百灵庙大捷，震动国内外。学联结合这一时机，发动慰问绥远抗日将士募捐活动，还在天津新建成的中国大戏院和天津当时比较高级的国泰电影院举办慰劳抗日将士文艺演出，节目均由各院校学生负责，并动员广大同学到市场推销演出门票。此外，还推动各界救国会中爱国知名人士赞助募捐活动，邀请他们到新落成的新华大楼六楼召开座谈会，由学联代表向到会人员讲解这次募捐的意义，动员他们尽量认捐，当场收到一定的效果。\n天津学联除和北平学联经常联系外，也和世界学联有联系。一九三六年九月，世界学联曾派代表到过平、津。世界学联代表来津时，由学联出面，并约请一些新闻记者，在广东中学开招待会。会上，除把天津学生运动的概况作了介绍外，并把天津的政治形势作了分析，要求世界学联予以支持。这次会议由南开大学主持，还有几个中学的同学参加。\n为了加强民先和同学们的联系，发展民先组织，提高同学们的爱国热忱，学联在不同条件下举办过各种形式的时事报告会。如请罗隆基到南开大学讲演，请姚依林同志到南开大学向参加“读书会”的民先队员作时事分析，同时还到一些中学举行座谈。\n妇女救国会还组织过战地救护训练，学习如何绑扎绷带，进行急救等工作，南开大学曾向英租界马场租用淘汰下来的赛马，组织同学做骑兵训练，遇星期日组织郊区野营联欢，等等。通过种种活动，宣传贯彻了党的统一战线政策，团结了广大同学，共同反对日本帝国主义的侵略。\n(九)\n一九三六年十二月十二日“西安事变”发生后，在释放蒋介石的问题上，各校学生出现两种思想倾向：一种是虽然接受了党的教育，认识到释蒋有利于全国一致团结抗日，可是心中还有些不愉快；另一种是亲国民党的和所谓中立派，这些人出于单纯的爱国热情，认为释放蒋避免了一场内战，感到十分愉快，举行庆祝，大放鞭炮。在北平则发生了武斗，分裂为两个学联。在天津，同学们思想上虽出现了分裂迹象，但未形成尖锐对立，没动武。天津学联仍能巩固的原因，主要是在党领导下，教育了广大民先队员和同学贯彻党的抗日联合阵线的主张的结果。\n一九三七年二月国民党在南京召开五届三中全会。中国共产党分析国民党三中全会的形势，认为蒋介石被释放后的言论和表现，以及张学良将军被软禁，有撕毁诺言的可能。平津学联根据党的指示，决定派代表团到南京请愿。为了避免受共产党指使的口实，必须选择适当的方式。经北平(旧学联)派人到天津商讨，准备扩大平津学联，约请山东、西北、东北各校民先代表成立华北学联。由北平清华大学黄绍湘为团长，天津南开大学王绶昌为副团长，各校派一至二人参加，共计约四十人，化整为零，分别持火车票由北平、天津、济南，按约定车次上车，以向国民党三中全会献旗团名义到南京请愿。旗上写着“团结抗日，一致对外”和“华北学生献旗团”几个大字。\n车过济南时，被国民党特务发现，他在车上向旅客讲：“各位旅客，车上坐有学生，要到南京请愿。别听他们的，把他们推出去，叫他们下车，否则车会停下，影响你们的路程。”这时旅客们东张西望寻找请愿的学生，这就使我们不得不公开站起来。我们开始向周围旅客说明情况，并和旅客换了座位，同学们坐到了一起。在向旅客们讲了日本帝国主义侵略华北的严重形势以后，表示我们到南京的目的，就是要求三中全会实现抗日诺言，保卫国家。旅客们听了不住点头表示同意。一会儿，从旅客中钻出一个学生模样的人，要参加我们的队伍一起去南京请愿。我们立即感觉到这是特务要打进来，我们不同意，说：“不认识你！”“你是那个学校的？”他说：“我是北大的。”而我们的北大代表说不认识他，问他有什么证明？他拿不出来，虽大声叫“非参加不可”，但我们不让他坐在一起，他自知没趣，也未敢走过来。\n车到南京，一下车就有教育部派的人来“接”，说“现南京正在召开三中全会，你们是学生，教育部有责任来接待你们”。我们说自己去找旅馆，他们不让，强行把我们接到华侨招待所，就不许出门了。我们要求会见国民党政府中主张抗日的长官，如宋庆龄、冯玉祥、蔡廷锴等，他们不许见，当然更不许到三中全会上去献旗了。后由教育部长王世杰、国务秘书长雷震、宣传部长陈公博分别到招待所来讲话，要学生“相信”政府有抗日决心。他们说，理解北方学生的处境，但却鼓吹日本武器先进，打仗必须有所准备，等等。\n为了使人们相信国民党政府有决心抗日和有“准备”，他们强迫我们参观了金陵兵工厂，在经济建设方面参观了南京永利化工厂，还去了中山陵等。在招待所我们要求出入自由，未获准许，随即派了专车强迫同学们离开南京北上。当我们离开南京时，由国民党亲信分子分裂北平学联后形成的“新学联”所搞的北平学生“献剑团”到了南京，据说受到了蒋介石的接见。这次华北学生请愿没有达到预期的目的，但也促使华北学生进一步认识到蒋介石卖国独裁的反动本质。\n华北学联代表团从南京北上，经过济南，天津及到达北平时，都受到当地学生到站迎接和慰问。\n此后，日本帝国主义在天津的威胁加深，逼迫地方和学校当局取消学生会，并企图到学校绑架学生。学联在这种恶劣环境中仍继续活动，一直到“七七”事变。当日本占领丰台时，学联还筹备慰劳抗日将士工作。日本帝国主义占领天津后，学联的活动才被迫停止。天津沦陷时，学生们南下，在济南成立平津流亡同学会，并组成抗日宣传队，深入淮南煤矿进行抗日宣传，到南京沦陷方止。\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}