{
    "title": "叶嘉莹：九畹兰滋 乐做诗词传灯人-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/05/24/000184014.shtml",
    "publish_time": "2014-05-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n叶嘉莹：九畹兰滋 乐做诗词传灯人\n发稿 11:11\n文/陆阳 马超 吴军辉 摄影/吴军辉\n她满头华发，却散发着诗意的青春；她早已习惯漂泊，却在暮年执意回归；她要以无生之觉悟，为有生之事业；她要以悲观之体认，过乐观之生活……\n叶嘉莹，你可能知晓她是中国古典诗词研究专家、加拿大皇家学会院士、中央文史馆馆员、南开大学教授……但能够完整描述她的称谓只有一个——诗词的女儿。\n2014年5月10日，南开大学举行了一个特殊的研讨会，海内外众多钟情于诗词的专家学者用学术探究的方式，庆祝叶嘉莹九十华诞。会上，有人用这样一句诗，概括她一生的追求：“九畹兰滋，乐做诗词传灯人”。\n莲实有心应不死\n人生易老梦偏痴\n叶嘉莹对诗词的兴趣，从幼年便开始了。\n1924年，叶嘉莹出生在北京的一个旧式四合院内。三四岁时，父母便教她背诵诗词来识字。旧学修养很深的伯父叶廷又，常与侄女谈诗吟词。如今大家听叶先生讲课，往往觉得她的吟诵最具特色。殊不知，当今年轻人很难掌握的平仄声律，她从幼时便已熟知。\n1941年，在叶嘉莹生命中分外重要。这一年，她考入辅仁大学国文系，专攻古典文学专业。本来正是踌躇满志之时，却遭受到命运无情的摧击。她的父亲因“七七事变”随国民政府南迁，与家中断绝音讯。母亲因病住院，在从天津赶回北平的路上去世。\n灰色的日子里，苦痛无处宣泄，叶嘉莹便尝试用诗词抚平伤痛。“窗前雨滴梧桐碎，独对寒灯哭母时”“本是明珠掌上身，于今憔悴委泥尘”……这些引人恸哭的诗句，成为她一生诗词创作的开端。\n在诗词的道路上，叶嘉莹深得古典诗词名家顾随先生真传。当时，顾先生讲课常常信口谈起一个命题，便能层层深入，发人深省，叶嘉莹听课时常常极力心追手写，生怕遗漏先生学问之精要。\n作为顾先生的得意门生，叶嘉莹颇受赏识。顾先生曾在给她的信中写道：“假使苦水(顾随别号)有法可传，则截至今日，凡所有法，足下已尽得之。”他希望叶嘉莹不仅要继承自己衣钵，更要“别有开发，能自建树，成为南岳下之马祖。”\n上世纪40年代末，叶嘉莹赴南方结婚，离开了故乡，从此开始了一生漂泊。从北平到上海，从台北到波士顿，从密歇根到温哥华，都留下了叶嘉莹生命的印迹。时空变换，唯有诗词是她不变的追求。\n“我一生一世都喜欢古典诗词。”叶嘉莹如是说。对她而言，诗词融进了她的生命，她也将生命写成了诗词。\n叶嘉莹坦言，自己从没想过要作一个学者或诗人，她想做的事情更多。\n“学者和诗人的成就一般是属于个人的，而我所做的不是为了个人的追求。”叶嘉莹说，古典诗词是传统文化瑰宝，“我不尽到传承的责任，上对不起古人，后对不起来者”。\n这是她的誓言，也像是她人生轨迹的写照。《迦陵论词丛稿》《迦陵说词讲稿》……迄今为止，叶嘉莹出版的诗词专著有数十部。如今大家品读叶嘉莹的文字时不会想到，很多看起来富有诗意的文章，都是她当年坐在小木椅上，就着昏暗的灯光写完的。\n几十年的教书生涯里，叶嘉莹为无数人传道授业。从天真孩童到耄耋老者，无不从她的讲授中品味诗词之大美，体悟中华文化之深邃。\n凡是诗词方面的读者来信，叶嘉莹总会第一时间回信，从不拖延。无论从事什么职业，无论是否有学术积淀，只要真心向诗，叶嘉莹都乐于与之交流。\n叶嘉莹上课喜欢随讲随写，年轻时每堂课她都会写满一黑板的字，写完再擦，擦完又写。她的手常因接触太多粉笔而过敏，手指常常贴着胶布。\n去年底最近一次给南开学子上课，89岁的叶先生站着讲了两个小时，一口水也没有喝。上课时她把诗句随手写在白纸上投影给同学们看，下课后白纸已经堆了厚厚一打。\n教书七十余年，叶嘉莹积攒的讲课录音达2000小时以上。这几年，叶嘉莹每次从加拿大回国，都会捎回一些积攒下的音频、视频资料，陆陆续续已经运回十几箱。她说，如果以后老得无法讲课，她还可以带着学生把这些资料整理出来，与大家分享。\n近日，位于南开大学的“迦陵学舍”封顶，漂泊一生的叶嘉莹终于有了一个“家”。在她的规划中，这个“家”不是居住之所，更像是个书院，是讲授、研究诗词的地方。\n繁华容易逐春空\n今古东西本自同\n“文明新旧能相益，心理东西本自同。”1966年，初到哈佛大学远东学院访学的叶嘉莹，对学院墙壁上悬挂的此对联印象深刻。联中所展现的东西文化相通性，她在之后半个世纪的教书生涯里体会得愈发深切。\n此次前去交流访学，叶嘉莹是应哈佛大学海陶伟教授的邀请。1966年夏，42岁的叶嘉莹以台湾大学交换教授的身份赴美国密西根州立大学讲学。作为美国弗尔布莱特委员会的代表，海陶伟和叶嘉莹在内的多位老师进行了面谈，他要选拔优秀的中华传统文化学者去哈佛讲学。\n这一次面谈，决定了两人三十余年贯穿中西文化的合作。后来，海陶伟回忆，那一次面谈，他从众多候选人中只选定了叶嘉莹一人。当听了叶嘉莹对中国古典诗词的理解后，海陶伟立即决定邀请她到哈佛做访问教授。\n一个既没有西方学位又不擅英语表述的华人，在西方学术界是很难获得认可的。那时在台湾，叶嘉莹已是颇具名气，但在北美却熟知者寥寥。\n为了能够做好学问，加强同海外学者沟通，白天叶嘉莹与美国学者一起研读诗词，晚上则一个人钻研王国维的研究。哈佛燕京图书馆晚间一般闭馆，但是为了方便叶嘉莹研究，特意为她亮“绿灯”。\n叶嘉莹对诗词的努力功不唐捐，1970年北美召开了一个关于中国文学评赏途径的国际会议，参会者均为当时国际知名汉学专家，叶嘉莹获邀并提交了自己潜心研究的成果——《论常州派比兴寄托之说》。\n会议余暇，有人询问叶嘉莹的诗词近作，她把1968年所作《留别哈佛》3首七律向大家展示。这一诗作引起了多位学者的兴趣，日本学者吉川幸次郎次日上午即和诗3首，美国威斯康辛大学周策纵教授也立即写诗3首相和。不久，有人把这些诗抄寄给了身在美国的顾毓琇教授，他也很快和了3首诗。\n学者初相见，和诗展神交。这在当年汉学界传为一时佳话。也正是从这次研讨会开始，叶嘉莹的词学研究逐渐受到了欧美学术界的关注，很多国际著名大学的授课邀请纷至沓来。\n在美国，叶嘉莹不仅要为研究生授课，还要给那些对中国古典文学感兴趣，却几乎没有任何基础的外国学生上课，所讲的内容是中国古代文学史，从《毛诗》到毛泽东诗词，用叶嘉莹的话说就是“From Mao to Mao”。\n“人常说‘好为人师’。我更大的‘好’是‘好为人弟子’。”那段时间，为了能够讲好课，叶嘉莹常常查单词、备课到深夜。白天下了课就跑去旁听外国教授的课，特别是一些西方文学理论的课程。\n“中国人分析诗词多是感性的，西方文学理论的逻辑性、思辨性更强，这些能够帮助外国学生理解中国诗词。”叶嘉莹将西方文论引入教学，效果很快显现。一年下来，选课的学生从开始的十六七个慢慢增加到六七十个。对于精深的中国古典文学课程来说，这样的选课规模可以说是空前的。\n在国外，叶嘉莹虽然用英文教中国诗词，但西方学生常常也能够听而落泪。因为她在诗词讲授中，投入了很多对生命的体悟，融汇了中西文论的深层思考，她让中华诗词传递出超越国家和民族的感动，让中华文化在故纸堆中“复活”。\n1989年，叶嘉莹退休后，依然活跃在加拿大、美国等地的古典诗词讲坛上。这一年，叶嘉莹获得了加拿大皇家学会授予的院士头衔，成为至今该学会唯一的华裔院士。\n书生报国成何计\n难忘诗骚李杜魂\n转蓬万里，根在华夏；一世多艰，深情不变。\n1948年，24岁的叶嘉莹离开祖国大陆时不会想到，再次回归故土时，已是26年以后。\n1974年，叶嘉莹从加拿大温哥华回到了阔别已久的故乡北京。这一次，她写下一首2700字的长诗《祖国行》：“卅年离家几万里，思乡情在无时已，一朝天外赋归来，眼流涕泪心狂喜……”然而由于特定的历史因素，思乡心切的叶嘉莹却不能在故土久居。\n她曾回忆：“当时的我，曾失望于只能回国旅游，不能为祖国作出任何贡献。”她渴望回“家”，因为这不仅是生她养她的家乡，更是她所挚爱的中华诗词灵魂之所。\n“中国诗词只有在中国的土地上，才有最合适的土壤。”至今她依然如此坚信。\n1978年，祖国开始向海外游子张开怀抱。大洋彼岸，叶嘉莹第一时间寄出了一封发往国家教育部的长信。信中她满含深情地述说回国教书的诚挚要求。此时，她已定居温哥华近十年，早被聘为加拿大不列颠哥伦比亚大学终身教授。1979年，叶嘉莹的申请得到批准。此后，她便过起了候鸟般的生活，按照时令奔波于大洋两岸。\n三十多年来，叶嘉莹讲授古典诗词的足迹遍布祖国大江南北。1993年，她受邀担任南开大学中华古典文化研究所所长，并捐献出一半退休金——约十万美元设立“驼庵奖学金”和“永言学术基金”奖掖后学。\n2010年，叶嘉莹领衔申请国家社会科学基金，从事“中华吟诵的抢救、整理与研究”工作。2012年6月15日，时任国务院总理温家宝在中南海紫光阁，为叶嘉莹致送了中央文史研究馆馆员的聘书。那一年，叶嘉莹88岁。\n“我一生中作过的唯一一次主动选择，就是回到祖国教书！”2009年，南开大学90周年校庆，叶嘉莹特地回国庆贺。当她用特有的清朗音色平静地说出这句话时，台下已是掌声雷动，不少师生泪水漫上了眼眶。\n叶嘉莹的故土情结也影响了她的追随者。2009年夏天，叶嘉莹在温哥华讲学时，在美国长大的华裔姑娘牛牛从纽约专程去听课。一次讲座期间，11岁的牛牛讲起自己所学的“七绝与律诗的平仄与格律”，引起了叶嘉莹注意。后来，牛牛正式拜叶嘉莹为师。\n因为觉得牛牛是难得的人才，叶嘉莹便推荐她到国内来学习古典诗词。2011年，只有13岁的牛牛被南开大学破格录取，如今她每天早上至少写一首诗或填一首词，已成习惯。\n“我的愿望只是想把我自己心中的对古典诗词的热爱作为一点星火，希望能借此也点燃其他人，特别是年轻人心中热爱古典诗词的一点星火，相信我国古典诗词中所蕴含的生命与智慧，必将在神州大地上展现出一片璀璨的光华。”叶嘉莹说。\n云闲望出岫，叶落喜归根。七十余年风雨漂泊，叶嘉莹一颗传承中华古典文化的赤子之心终于在故土寻得生发感动之所。而这位历经世纪沧桑的90岁的“小女子”，再也不必理会飞往温哥华的航班几时起飞。\n编辑：\n陆阳\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/12/72/127284_719334.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}