{
    "title": "周恩来的学习精神-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2016/01/07/000264094.shtml",
    "publish_time": "2016-01-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n周恩来的学习精神\n发稿 10:13\n唐伟锋\n周恩来一生中都坚持勤奋学习，而且提倡培养学习精神，他自身所具有的学习精神，是我们今天学习的榜样。\n立志高远，“不为利起，不为势屈”\n不少人读书学习是为了“黄金屋”、“颜如玉”，也有的是为了光耀门楣，给家族增光，说到底是为了个人的利益，缺乏一个更高远的目标和志向。周恩来很重视立志，他说：“故凡同一人类，无论为何种事业，当其动作之始，必筹画其全局，预计其将来，抱无穷之希望。然后按此希望之路径以前进，则此结果不致与此希望相径庭，希望者何？志是也。”“故立志者，当计其大舍其细，则所成之事业，当不至限于一隅，私于个人矣。”\n周恩来在求学时代就把学习和救国的高远志向紧密联系在一起，认为学习就是为了振兴中华，以求“作事于社会，服役于国家”。13岁的时候，在一次修身课上，周恩来回答老师“读书为了什么”的提问时，慷慨答道：“为了中华之崛起。”14岁，周恩来在讲演《东关模范学校第二周年纪念日感言》时说，“吾全校之诸同学乎。吾人何人，非即负将来国家责任之国民耶？此地何地，非即造就吾完全国民之学校耶？吾圣贤书籍，多种科学，何为为吾深究而悉讨？师之口讲指画，友之朝观夕摩，何为为吾相切而相劘？非即欲吾受完全教育，成伟大人物、克负乎国家将来艰巨之责任耶？以将来如许之重负，基础于小学校三四年中，同学，同学，宜如何奋勉，始对之而不愧哉？”\n1917年12月22日，周恩来在给南开同学陈颂言的信中，谈到旅日留学生活，说：“家国恨，天下事，不堪一提！极目神州，怆怀已达极点！乃争权者犹红其眼磨其拳，不顾生死，哀哉！苦吾民矣，为之奈何！”1918年1月25日、26日，周恩来在日记中评论前留日学生归国从政一事，认为他们“求学不足还是小事，最大的就是没有真正立身的根本未与这个恶劣社会交战”。并表示来日本求学，“第一样事情就得练铁石心肠、钢硬志气，不为利起，不为势屈”。同年2月6日，周恩来在日记中写道：“人总要有个志向，平常的人不过是吃饱了穿足了便以为了事；有大志向的人，便想去救国，尽力社会。”从中可见周恩来志向之高远。\n立志以后就要坚决执行，发奋读书，不被困难所吓倒。1918年2月11日，周恩来在日记中写道：“我平生最烦急的是平常人立了志向不去行。”他给自己写了一年的方针：“第一，想要想比现在还新的思想；第二，做要做现在最新的事情；第三，学要学离现在最近的学问。思想要自由，做事要实在，学问要真切。”即便遇到困难也不会为困难而吓到。7月，周恩来投考东京第一高等学校，因日文成绩不理想，未被录取，心情懊丧。他在7月5日的日记中写道：“这叫做自暴自弃，还救什么国呢！爱什么家呢！不考官立学校，此羞终不可洗。”\n20世纪初，中国处于内忧外患之中。这种残酷的现实激发了周恩来强烈的爱国热情，他多次发表自己的看法，呼吁救亡图存。1915年冬，他在《或多难以固邦国论》一文中写道：“自海禁大开，强邻逼处。鸦片之役，英人侵我；越南之战，法人欺我；布楚之约，俄人噬我；马关之议，日人凌我；及乎庚子，诸国协力以谋我。瓜分豆剖，蚕食鲸吞，岌岌乎不可终日。”他疾呼：“事急矣！时逼矣！非常之势，多难之秋，至斯亦云极矣！”，“莽莽神州，已倒之狂澜待挽，茫茫华夏，中流之砥柱伊谁？弱冠请缨，闻鸡起舞，吾甚望国人之勿负是期也。”在《中国现时之危机》的全校演说中，周恩来分析了中国内忧外患的现实情况，指出中国已处于极其危险的状态，他呼吁青年学生们当此国家危难之际，应“闻而兴鸡鸣起舞之感，天下兴亡匹夫有责之念”。\n勤奋刻苦，“勤于其始，嬉于其终”\n重视学习是中国共产党取得成功的一个法宝。中国共产党的杰出领导人周恩来在学习上勤奋刻苦，给后人树立了良好的榜样。1914年，周恩来写了一篇题为《一生之计在于勤论》的作文，专门论述勤奋的重要性。在文章中他说道：“欲筹一生之计划，舍求学其无从。然学而不勤，则又何贵乎学。是故求学贵勤，勤则一生之计足矣。人人能勤，则一国之事定矣。”\n周恩来刚入南开学校读书时，英文基础比较差，为了攻克这一难关，周恩来每天早晨起床后，将洗漱和吃早饭之外的时间以及中午和下午的课余时间全部用来学习英文。进入二年级时，他的英文水平已经相当好了。在南开读书时，周恩来生活非常俭朴，生活和学习费用主要靠伯父支持。由于他品学兼优，第二年学校破例免除他的学杂费。《同学录》中说：“君家贫，处境最艰，学费时不济，而独能于万苦千难中多才多艺，造成斯绩。”\n即便是在病重时，周恩来也没有忘记学习。1935年8月，红军在四川毛尔盖卓克基一带休整，周恩来突然病倒，体温高达39.5度。直到第三天才稍好一些，“也仅仅能勉强坐在铺上，他就要学习。叫警卫员拿了文件、书报给他看。”\n新中国成立之后，周恩来还是保持着青年人的学习劲头。1959年3月18日，周恩来用“翔宇”的名字给邓颖超写了一封信，信中说道：“‘三八’之日虽未通话，却签了一个贺卡，而且还是三十年前的笔名，你看了也许引起一些回忆。老了，总不免有些回忆。但是这个时代总是要求我们多向前看，多为后代着想。多向青年学习。偶一不注意，便有落后的危险，还得再鼓干劲，前进再前进啊！”\n从父辈开始周恩来的家庭就已经中衰了，但他在逆境中依然刻苦学习。“我从小就懂得生活艰难。父亲常外出，我十岁、十一岁即开始当家，照管家里柴米油盐，外出应酬，在这方面，给了我一些锻炼。”1918年1月，周恩来在日本准备报考东京高等师范学校和东京第一高等学校，此时的周恩来家庭条件和生活状况不佳。他在1月12日的日记中写道：“我现在唯有将家里这样的事情天天放在心上，时时刻刻去用功，今年果真要考上官费，那时候心就安多了。一步一步地向上走，或者也有个报恩的日子。如今我搬到这贷间来，用度既省，地方又清净，正好是我埋头用功的日子。”家境的困难让周恩来坚定了用功学习的信念，惟有如此才能报恩。周恩来根据自己的实际情况制定了一个课程表，每天读书13小时半，休息和其他事3个多小时，睡眠7小时。按照功课表去学习，他对自己的学习充满信心，“只要我的志向坚，所期望的事没有不成功的。”\n在日本留学期间，周恩来在艰苦条件下刻苦学习的精神也给其他人留下了深刻的印象。有一个留日学生曾和周恩来共处了一个多月，他回忆当时的周恩来时，评价他“沉着，冷静，不爱说笑话。每当谈论问题时，总是讲些国家的大事，民族的前途，青年一代应该怎样学习。”同时，“生活简朴，学习刻苦，博览群书，知识渊博，记忆力强，条理清晰。每次外出散步，他从来不在马路上遛达，而是走得很快，去书店翻书阅读。”\n保持谦虚，虚心向群众和优秀人物学习\n周恩来在求学时代就已经凭借自己的才华崭露头角，但他从不骄傲自满，也不盛气凌人，反而待人诚实、谦虚，往往让人一见难忘。1923年2月，在旅欧少年共产党的临时会议上，聂荣臻第一次见到周恩来，给他留下了深刻的印象：“他(指周恩来)待人亲切，讲话精辟，思路敏捷，朝气蓬勃，给我留下了很深的印象。”想要做到谦虚，必须要有正确对待名誉的观点和看法。周恩来在《论名誉》中说，对于名誉，“深识之士尤当第二生命，举凡一切处理，切勿悻存邀名之心，当以正义绳其轻重，则一时之名誉，虽有不洽于时议者，然千载之下，兰台执笔，固自有公论也。若夫汲汲于名犹汲汲于利之徒，日惟名誉之是谋，不逞计及实事，虚声盗世，眩世眩俗，以淆乱风气者，是又为名誉之罪也。”\n1919年6月下旬，周恩来在天津参与创办《天津学生联合会报》，在没有经费、纸张、印刷厂的条件下，周恩来细心筹划和认真准备，终于解决了这些问题。潘世伦回忆当时的情况说：“那时参加学联的人很复杂，爱出风头的、锋芒毕露的、争权夺利的有的是。周恩来却不是这样。他不怕麻烦，不辞劳苦，踏踏实实，埋头苦干，当无名英雄。他搞什么活动都专心致志，非常热心，几乎把全部的心血都用到工作上。”1930年9月，中国共产党六届三中全会扩大会议在上海召开，参加这次会议的聂荣臻后来回忆道：“恩来是这次全会的实际主持人，但他很谦虚，总是把秋白推到前台，让他主持会议，作报告，发表结论性意见。因此，三中全会使瞿秋白同志成为党中央实际上的主要领导人。恩来这种没有个人私心的谦让精神，令人钦佩。”\n新中国成立之后，周恩来对于身边的工作人员要求很严格，不准他们盛气凌人，告诫他们时刻要保持谦虚。周恩来的卫士回忆道，“周总理经常教育我们，工作上要严肃认真，高标准，对人要和气，要宽容，要以礼相待。要求我们不要因为在总理身边工作就高人一等，不要有优越感，要夹着尾巴做人。待人接物更要谦虚，特别遇到急事、不顺心的事，要冷静，要以理服人，不要以势压人。”\n学习不仅要靠自己，而且也要向其他人请教，要学更要问，这样才能不断进步。1915年9月29日，周恩来在南开学校写了一篇作文，里面对如何做学问发表了自己的看法：“学问二字，非仅限于区区功课间。学者事业之基，而问又学之母也。非问无以解疑，非学无以广识。”\n解放前夕，周恩来在《我的修养要则》里面说：“永远不与群众脱离，向群众学习，并帮助他们。”新中国成立之后，周恩来在学习的态度上要求坚持实事求是的原则，他说：“我们对待任何问题，都必须坚持‘知之为知之，不知为不知’的老实态度，不懂绝不要装懂，但是必须由不懂变为懂。”\n另外，周恩来主动号召大家向优秀人物学习。毛泽东和鲁迅就是两个学习的榜样。1938年10月19日，周恩来出席中华全国文艺界抗敌协会等团体召集的鲁迅逝世二周年纪念会，并在会上讲话，强调学习鲁迅的战斗精神，“不退让，不妥协，困难愈大，更愈加努力，以克服困难，坚持抗战”。后来周恩来把鲁迅的精神概括为“孺子牛”精神，并以鲁迅的两句诗自勉：“横眉冷对千夫指，俯首甘为孺子牛。”周恩来把毛泽东作为学习的榜样，专门写了《学习毛泽东》一文，他提出，我们要学习毛泽东，因为“他是最能坚持原则又最能灵活运动的领袖。”并强调，“我们要学习他的实事求是的精神，在态度、作风上，也就应该老实，不要沾染浮泛与骄傲急躁的习气”。\n(原载于《南开大学报》第1159期，2012年4月27日)\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学校史网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}