{
    "title": "周恩来塑像卓然而立南开园-综合新闻-南开大学",
    "url": "https://news.nankai.edu.cn/zhxw/system/2008/03/05/000014398.shtml",
    "publish_time": "2008-03-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n综合新闻\n周恩来塑像卓然而立南开园\n发稿 11:31\n文/王文俊\n回望1989年10月17日，这一天像是为迎接南开大学建校70周年、周恩来视察母校30周年而来。昨夜还是阴霾天气，清晨已是朗朗晴空了。\n在南开大学主教学楼前广场，新辟的园形绿地秀色初萌，各色的旗帜、布标、气球林林总总。广场四周6000名师生、校友，翘首凝神地注视着伫立在紫色花岗岩平台上被红绸遮盖的巨大造像。10时30分，当校党委书记温希凡宣布“为周恩来塑像揭幕”后，红绸在天津市委书记谭绍文、国家教委负责人黄辛白的手中冉冉垂落，冰雕玉凿般的周恩来塑像卓然而立在人们的面前。瞬间，信鸽呼哨腾空，气球遥遥飘飞，军乐奏鸣，师生欢呼，广场顿成一片激情欢乐的海洋。\n周恩来塑像神态静穆、真淳，面含慈祥的微笑，极目远方。塑像高4.75米，为汉白玉石雕。紫色花岗岩平台高1.2米，置于平台之上的黑色大理石基座高1米，其正面镌刻周恩来手书“我是爱南开的”，背面碑记记述了周恩来与南开深刻的历史渊源，由范曾书丹。紫色花岗岩平台四面均为7级台阶，寓意塑像敬立于南开大学建校70周年之际。塑像由日本友人冈崎嘉平太及南开校友捐资塑造。\n周恩来1913年进入南开中学，1919年成为南开大学首期文科学生。其间，他在这里领导了天津反帝爱国运动。抗日战争期间，他把重庆沙坪坝南开中学作为开展统一战线的阵地。新中国成立后，他担任国家总理日理万机，仍关心南开在新时代的发展，曾于1951年、1957年和1959年先后三次视察南开大学。特别是1959年5月28日，他偕同邓颖超在几乎一整天的时间里，走遍南开校园。他深入教室、实验室、研究所、图书馆与师生亲切交谈，仔细询问教学和学生体质情况，了解离子交换树脂合成研究和人民公社调查情况；在教室和学生一起诵读英文；在职工食堂以窝头、咸菜和大家共进午餐；在广场向师生发表演讲，勉励南开“在新的时代要有新的校风，有新的教学特点，要保证教学质量，真正能够很好地为社会主义服务”。\n周恩来是一位伟大的无产阶级革命家、政治家，20世纪世界公认的最杰出领导人之一。使南开人感到自豪、骄傲与鼓舞的是，在不同历史时期，周恩来的足迹深深印刻在南开校园中。他对南开的关怀和他的深邃思想、超人才智、高尚品德、不懈精神、无穷魅力和光辉业绩犹如活生生的历史，留给了后来的南开人，默化入南开的优良传统和校风中。为了学习和继承这位南开杰出校友的伟大思想和崇高风范，南开师生把对他的全部思念和敬仰，铸就在这尊洁白无暇的塑像上。\n1988年，我受命负责筹备70周年校庆活动。根据广大师生的强烈要求，当时的学校领导人不负众望决定把在校园中建造周恩来塑像，藉此突出宣传、学习周恩来精神，作为当年校庆的主题活动。承担起为这样一位非凡的历史人物筹划建造塑像的任务，的确令人激动、兴奋；同时，在一种巨大的压力下又感到惴惴不安。周恩来虽然化鹤而去十几年，但他永远活在南开人及亿万人民的心中。如何将深深烙印在每个人心中的周恩来形象再现为一尊塑像，面临这种考验，确确实实让我们有些“临事而惧”了。成败的关键在于必须精心物色一位对周恩来既怀有深厚感情，又有深厚艺术造诣的雕塑家。几经权衡斟酌，大家最终认定了曾参加天安门广场人民英雄纪念碑设计和制作，并完成过系列名人塑像的著名雕塑家傅天仇。\n那年秋末，我和刘恒昌、梁吉生两位同志事先未经介绍和联系，贸然前去中央美术学院造访。当时傅先生正在一间宽敞、杂乱的创作室为广东省珠海市的城雕紧张忙碌着。他身着已褪色的兰布工作装，双手沾满泥土，飘然浩首，神似一位老圃。我们站在他的雕塑台旁，诚恳地说明来意。他很专注地听着我们述说，起初面露难色，略为沉思后说：“周恩来是位高德伟人，令人景仰。我曾几次创作过他的塑像。”接着他告诉我们，1949年他作为民主人士从香港乘船到的天津，曾在棉纺二厂从事群众艺术工作。不久，到了北京。他面带笑意地说：“和周总理一样，对天津，我也是深有感情的。”就这么轻松，他愉快地答应了我们的请求。而后，我们得知，为此他将构思已久的“中国神圣的医药之山”(位于河北省秦皇岛市长寿山)环境艺术雕塑项目暂时搁置了。这很让我们感动。\n不久，我们邀请傅先生来校，与其同行的是他的合作者郭嘉端教授。为了增加他们对人物的感性认识和理解，我们讲述了周恩来与南开的故事，向他们提供了1959年周总理视察母校的大量珍贵历史照片。这些照片令两位雕塑家欣喜不已，连连说资料很丰富，形象很生动；尤其对其中没有抢准拍摄角度，出现周总理侧背影的照片更加珍惜，认为这对立体造型的雕塑创作是难能可贵的，因为雕塑作品是要从不同角度来欣赏的。之后，我们商定了周恩来塑像的形像塑造，即以他1959年视察母校的特定情景来构思：纪念人物的身份既是党和国家领导人，又是回到母校南开的校友；形象既要庄重、大气，又要亲切、自然。塑像的选址确定为中心教学楼前“广场”。当时，这里还遗存着“文革”动乱和地震灾害的境况，到处堆积着碎石瓦砾、淒草丛生，实际是一片荒弃的旷地。两位临近七旬的雕塑家，在碎石坎子上吃力地行来走去，丈量、目测、拍照，反复斟酌着塑像与环境的空间关系。考虑到背景建筑楼层很高，塑像的平行选位为“广场”中轴线北侧约五分之二处，空间高度约七米。塑像三面被建筑合围，成为控制环境的主体。为表现人物的圣洁与崇高，塑像载体选择汉白玉材质，力求使作品达到思想、艺术与材料的完美统一。\n大约在转年春天，傅先生开始了创作前的构思。由于作品属纪念性雕塑，决定采用较稳重的具象写实手法。人物基本造型为全身立像，面朝南稍偏东，以增强形体受光效果，特别是面部的明暗表现力。他设计将人物身体重心放在右腿，右臂在腰间微曲，使人物形态放松；双脚与后面巨石相联，以增强稳定性；服饰为中山装，以反映当时的时代、场合和人物身份。据此，他制作了形体造型小稿，约30公分高，学校党政领导并邀约范曾先生专程赴京审看。当大家聚拢在这个微型的石膏像前，许久无人表态，场面有些尴尬。这时，少言寡语的傅先生才意识到需要作些解释。他说， “小稿只是个形体造型而已，未作具体部位刻画，不是最终的雕塑作品。”众人释然，随后围绕着这个造型，特别是后续创作发表了许多意见。傅先生谦谦表示，“谢谢大家所提的意见。我把这次创作视为一个历史使命，会竭尽全力去做，请放心。”\n创作从头像泥塑开始。两位老雕塑家在硕大的雕塑台前，久久凝视着周恩来头像照片，然后凭借着对人物熟稔的视觉记忆，时而转动转盘，从远处观察不同角度的轮廓线；时而登上台子，用雕塑刀减除材料，或用拍板敲击造型。尤其在对眼睛与眉毛、头发与额头、嘴角平展度的处理上精心拿捏，反复修改，以使人物的神态更逼真、生动。炎热的天气里，工作间空气凝滞，两位雕塑家汗流浃背，几乎不间歇地默默工作。和绘画不同，雕塑竟如此艰辛！\n暑假期间，泥塑全身立像已经伫立在租用的一所中学的校园里了。立像被编织布搭起的棚子遮挡着，一位年青助手站在高架上不时往上面喷水保湿。我们远看近瞧，第一感觉是外形特征已经很好，但仍有一丝不足，即我们所熟知的人物的潇洒风度表现得不够充分。这种视觉印象，虽然与我们观察的距离过近有关，但傅先生还是从头、颈、胸的大形把握，以及服饰垂线等细节的刻画上找原因。傅先生虚怀若谷，对艺术精益求精。为了修改好这件作品，他反复揣摩，勤恳用力，直到满意为止。到了7月底，他告知正准备将泥塑像翻制石膏像，以及按三截翻制的分块界限(分截翻制是由于塑像的巨大体量决定的)。他还告知，待石膏像翻制后，再经细部整理，而后送到河北省曲阳县请石刻工匠将作品打制加工成石像，9月底运抵南开。\n当最终的雕塑作品按预定时间运抵学校后，我们急不可待地赶到现场，第一时间看到了形态逼真的周恩来石像，不觉眼前一亮，许久压在心里的一块石头落了地。此际，塑像平台、基座、广场环形路等校内配套工程已基本告竣，具备了将塑像稳定于基座上的安装条件。只是环形路内6000平方米的绿化工作一时令人犯难，因受生长期限制植草已来不及，当时又无草皮卷供应，无奈之际，人们急中生智，想出了以麦代草的快速绿化法。大约秋分时节播下麦种，不消一个节气，绿油油的麦苗齐刷刷钻出了地面。数学家陈省身先生闻知此招后调侃地说：“中国人真聪明。”\n10月17日上午，秋高气爽，风和日丽。庆祝南开大学建校70周年暨周恩来塑像揭幕仪式，经过精心筹备，在人们热切的期待中隆重举行。母国光校长在致辞中，深切缅怀周恩来的丰功伟绩及其与南开的历史关系；回顾他对南开师生的谆谆教导和对母校的殷切期望；强调纪念周恩来，就要学习和继承他的革命精神，并把这种精神与南开的优良传统历史地联系起来，在承担迈向21世纪建设一流大学的使命中发扬光大。师生代表也都满怀激情地在发言中表达了对周恩来的崇敬、爱戴之情和继承其遗志的誓言，以及为有这样一位非凡的历史性人物作为校友而感到无比的自豪与鼓舞。\n鉴于当时的形势，此次校庆活动没有专门邀请外宾和外地校友参加。除当时在校担任某些研究机构学术领导人的陈省身、杨叔进、桑恒康、段开龄等外籍人士外，唯一应邀的外宾只有中国人民最信赖的老朋友、日中经济协会常务顾问冈崎嘉平太先生。冈崎生前将周恩来作为人生之师，极为崇敬。他曾说：“假若现在世界上哪里还有像释迦……孔子那样的伟人还活着……我都会跑去聆听他的教诲，哪怕是一句话也好”，“我一直追求的那位至高无上的人”，“正是周恩来先生”。时年92岁高龄的冈崎先生接到邀请函，激动地说，“为了南开和周总理，要排除万难前往参加”。不幸的是，9月21日他即仙逝。所以在揭幕仪式上，是由日本范曾美术馆馆长松田基先生手捧冈崎遗像前来表达他的生前遗愿。闻知这段一位国际友人对周恩来蕴玉含辉伟人风范的痴情追慕的往事，不免令人心动。\n周恩来塑像揭幕仪式既隆重热烈又秩序井然。之后不到半年时间里，南开不仅举办了全校性集会，而且通过这项活动一扫当时校内生活的沉闷气氛，给整个校园带来了极大的振奋，一个以宣传、学习、继承周恩来革命精神为主要内容的社会主义精神文明教育活动接踵开展起来。这既表明南开师生对周恩来怀有深厚感情，同时证明当时南开的知识分子队伍是有觉悟的、可信赖的，是坚持走社会主义道路的。\n近20年时间过去了，周恩来塑像仍如磁石般吸引着人们的视线。学校许多重大纪念活动在这里举办；一届届南开学子在这里寄托情怀，表达志向；众多国内外来访者在这里伫足瞻仰。周恩来塑像所蕴含的极大的思想内涵，充分发挥了校园文化的育人功能，对南开人产生着潜移默化的影响和熏陶作用，形成他们的精神动力；同时也是学校凝聚力、感召力和生命力的体现。\n在结束这篇记述之际，我们不能不再次提及傅天仇先生。在他完成周恩来塑像巨作不到一年，即1990年8月12日便辞世了，享年70岁。我们曾怀着痛惜的心情赴京吊唁，表达南开师生对这位艺术家的特殊感情。斯人已殁，但作为他艺术创作的“绝笔”，周恩来塑像将永远成为传承南开精神的象征。（作者为南开大学原副校长）\n编辑：\n陈鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/zhxw/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}