{
    "title": "在2016-2017年度“创最佳党日”活动总结表彰大会上的讲话-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/06/30/000336714.shtml",
    "publish_time": "2017-06-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n在2016-2017年度“创最佳党日”活动总结表彰大会上的讲话\n发稿 14:42\n(2017年6月29日)\n魏大鹏\n尊敬的各位老师们、同学们、同志们：\n今天，我们在这里集会，隆重庆祝中国共产党成立96周年，并对2016-2017年度全校“创最佳党日”活动进行总结表彰。首先，我代表学校党委，向受到表彰的党组织表示热烈的祝贺，向全校各级党组织和全体党员致以诚挚的问候，向为南开大学党建工作和事业发展作出贡献的党员干部和全校师生员工致以崇高的敬意和衷心的感谢！\n刚才，5位同志作了很好的发言，介绍了各自的经验体会，听了之后深受教育和感动。自2003年起，我校已连续15年在基层党组织和党员中开展“创最佳党日”活动，每年党组织和党员的参加率都达到90%以上，累计参与的师生党员和师生员工超过10万余人次，已经成为学校党建工作富有特色、充满活力的重要载体。今天受表彰的这些党日活动，以及学生党支部、学生党员们所开展的内容丰富、形式新颖的活动，既紧扣时代主题，又契合南开特点，充分展示了南开大学基层党组织的照人风采和师生员工党员的精神面貌，值得我们共同学习、相互借鉴。\n当前，全校各级党组织和广大党员干部，正在深入学习贯彻党的十八大和十八届三中、四中、五中、六中全会精神、全国高校思想政治工作会议精神和习近平总书记系列重要讲话精神，以新发展理念为统领，朝着学校第九次党代会确定的正确方向，苦干“十三五”，争创“双一流”，喜迎十九大，迈向新百年。历史和实践证明，越是学校改革发展的关键时刻，越需要党的基层组织和广大党员发挥作用、越需要全校师生员工团结一致，齐心奋斗。我们一定要持之以恒地“围绕中心抓党建、抓好党建促发展”，把学校基层党组织建设得更加坚强有力，确保学校各项事业健康快速向前发展。借此机会，我代表学校党委，讲几点意见。\n第一，树立“标杆”意识，建设一流大学。\n日前，中央第一巡视组向我校党委反馈专项巡视情况时，专门传达了习近平总书记关于巡视高校党委的重要讲话。中央要求，南开等大学作为高校的标杆，整改也应该做标杆。我理解，这是党中央和习近平总书记对南开大学近100年以来所走过的南开之路的充分肯定，是对南开大学政治上的高度信任，是对我们加快建设南开品格、中国特色、世界一流大学的政治嘱托和殷殷期待，是对南开师生员工的亲切关怀和极有力鞭策。我们倍感骄傲、倍受鼓舞，同时，我们应倍感责任重大、使命光荣。我们一定不辜负党中央和习近平总书记的信任和期待，一定加倍努力工作，实现我们共同的理想！\n从今天起，我们南开人一定要遵照习近平总书记的要求，自觉树立起“标杆”意识，勇创一流业绩，走在时代前列。\n“标杆”是什么？“标杆”就是榜样、就是基准、就是示范、就是一流。\n“标杆”就是要立在高处，就要醒目，就要有影响力。\n首先，政治站位要高。校党委要牢固树立政治意识、大局意识、核心意识、看齐意识，以实际行动维护党中央权威和集中统一领导，切实承担起管党治党、办学治校主体责任，把方向、管大局、做决策、保落实。坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，坚持以马克思主义为指导，全面贯彻党的教育方针，始终在坚持社会主义办学方向上，立场坚定、旗帜鲜明，模范地贯彻执行党委领导下的校长负责制和民主集中制，使南开大学成为坚持党的领导的坚强阵地。\n二是，育人质量要高。我们要真正地把立德树人作为根本任务，不断地适应新发展新变化新要求，积极、大胆而有效地推进教育教学改革，培养和造就中国特色社会主义事业的合格建设者和可靠接班人，为实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦提供强有力的人才保障。走出南开校门的南开学子，一定是仰望星空、脚踏大地的国家栋梁和社会精英，南开给予他们的绝不仅仅是马蹄湖畔的荷花、三食堂的烧茄子和大饼夹一切，而应是公能兼济的素养和能力，更应是“为中华之崛起而读书”“愿相会于中华腾飞世界时”的远大抱负和豪迈气概！\n我们要把基层党建工作、学生的思想政治教育工作、道德品行教育，与南开的“容止格言”更好地融为一体，使南开学子在现代社会生活中，特别是在国际交往中，更加体现出南开人特有的自信、庄重、优雅和高贵！\n三是，学术地位要高。我们要在学术发展与创造中拥有更多的学术制高点、学术话语权和学术影响力，在国家和世界的学术研究和学术发展中，更加体现南开的地位、南开的智慧、南开的贡献，更好地展示南开学者的风采和中国学者的风范。\n我们要大力加强马克思主义学院建设和马克思主义理论研究，更加自觉地担当起马克思主义学习研究宣传的神圣职责，让马克思主义主旋律在南开唱得更加响亮，在马克思主义中国化、时代化、大众化的伟大进程中，充分体现南开的责任、展现南开的作为。\n四是，服务基准要高。南开的服务不仅要体现在高水平的教育教学服务和后勤保障方面，更要体现为“为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务”。\n为中国共产党治国理政服务，除了源源不断输送优质人才外，主要就是为党和国家制定重大方针政策和重大决策部署提供科学的、前瞻性的理论技术支持，特别是涉及国家重大战略和国家核心利益方面的理论研究和技术支持。目前的情况表明，我们在这方面还有很大的空间。当前，战术性的应对研究多，而战略性的谋划研究少。党和国家对此的需求是急迫的。南开应该有更大的作为，更加积极主动有效地服务于党和国家的重大理论和现实的战略需求。美国有个兰德公司，中国是否可以有一个提供思想和智慧的“南开公司”。\n五是，“标杆”就是一流。一流大学可能有很多标准，就我个人理解，一流大学一定要有一流的思想意识、一流的文化品格、一流的精神风貌、一流的治理服务，而绝不仅仅是一些冷冰冰的指标。一流是动态的，今天一流不一定明天一流，明天一流不一定今后一流。一流就是要不断创新、不断创造、不断进步、永不自满。从这个意义上讲，一流，就是“日新月异”，就是走在时代最前列、站在时代最高峰。因此，以“允公允能，日新月异”为办学宗旨和价值追求的南开大学，最应该成为一流大学！有着西南联大血脉、带着刚毅坚卓基因的南开人，我们应该有这个自信、有这种勇气、有这份担当！\n周恩来总理在早年留学日本时曾经说过，“中国之所以衰弱落后，原因在于不能图新。”他希望“诸同志人人心中存着这个‘新’字，中国才有希望。”他对自己提出：“想要想比现在还新的思想；做要做现在最新的事情。”这个“新”对于我们今天来说，也许包括着创新。古人曾经靠着勤奋，把一根铁棒磨一根成针；今天，我们更要靠创新、智慧和科学方法，把一根铁棒变成千万根针！\n让我们用“标杆”的标准来要求我们思想和工作，齐心协力，团结奋斗，把南开建设成为“让党放心、让国家称心，受世人尊重、受社会敬仰的大学”！\n巍巍南开，宏业无疆。让我们共同努力！\n第二，要充分认识加强基层党建工作的重大意义。\n我们要成为“标杆”，要做好我们的工作，就离不开党的领导，和党的基层组织建设以及广大党员充分发挥作用。中央第一巡视组向我校反馈专项巡视情况，既肯定了我校办学治校取得新成效，也指出了一些问题，特别是专门指出了“党建工作存在薄弱环节，有的政治学习不认真，有的组织生活不严肃”的问题，建议我们要“严格执行党建工作责任制，全面加强党的建设；推进‘两学一做’学习教育常态化制度化，把思想政治工作和党的建设工作结合起来，严肃组织生活，严格执行‘三会一课’制度，整顿软弱涣散党组织，充分发挥党员先锋模范作用和基层党组织战斗堡垒作用”，为我校的整改工作指明了方向。全校党员同志务必充分认识加强高校党建工作的重大意义，充分认识高校党组织肩负的重大政治责任，充分认识我校加强基层党建工作的现实性和紧迫性，按照中央巡视组的要求，以“标杆”的标准要求自己，从基层党建工作做起、改起，做好整改工作。\n第三，要精心设计加强基层党建工作的方式方法。\n南开大学各项改革和事业发展的成效是我们做好党建工作的出发点和落脚点。当前形势下，我们加强和改进基层党建工作，就是要与“两学一做”学习教育常态化制度化工作紧密结合、与贯彻落实全国高校思想政治工作会议精神紧密结合、与中央巡视整改工作紧密结合、与学校的教学科研以及管理服务等日常工作紧密结合。刚才五位同志做了很好的发言，他们就是很好的结合的典范，希望大家向他们学习。\n第四，要总体谋划加强基层党建工作的制度设计。\n全面从严治党，是十八大以来党的建设新的重大举措。加强党内法规制度建设，是全面从严、依规治党的必然要求。新形势下加强我校基层党建工作，其中有一项打基础、利长远的重要工作，就是要依照《中国共产党普通高校基层组织工作条例》、中央有关通知精神和《南开大学章程》来构建更加系统、完备的学校党建制度体系。着眼于工作实际，我们要继续坚持和完善分党委书记抓基层党建的工作制度，将基层党建工作实绩、实效纳入对分党委书记的述职评议考核；要探索建立全校专兼职组织员工作队伍的管理制度，进一步增强我校基层党建工作力量，提升基层党务工作者专业化水平；要修改和完善基层支部工作细则，促使基层党支部的工作能够与最新的理论和政策保持同步，努力提升基层党组织建设的规范化水平；还要进一步规范“三会一课”制度，特别是建立“三会一课”纪实报告制度，以踏石留印、抓铁有痕的态度和要求，切实发挥党支部教育管理党员的主体作用，真正把全面从严治党主体责任，系统地落实到每个支部、每名党员。\n同志们，让我们大家共同努力，用我们建设南开大学的新成效、新成果、用整改落实的实际成效，迎接党的十九大胜利召开！\n谢谢大家！\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}