{
    "title": "天津地名的语言学解读-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/09/26/000202657.shtml",
    "publish_time": "2014-09-26",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n天津地名的语言学解读\n发稿 10:23\n天津师范大学教授 谭汝为\n地名是一定的社会群体为特定的地域所约定的专有名称。地名不是纯粹的地理现象，而是典型的社会现象和文化现象。地名是人类活动的产物，是约定俗成的语言符号，也是地域文化的典型体现。地名是地名学研究的对象，也是社会语言学所要研究的重要内容之一。\n地名研究有三个基本方面，即语言方面、地理方面和历史方面的研究。地名是由语词构成的，从词汇学、词源学、语法学、语音学、语义学、文字学等角度入手，对构成地名的词语进行分析，进一步研究地名的语源、语音、含义、字形及其演变，对于地名的正名、正字和正音工作大有裨益。对保留在地名中的古汉语成分进行研究，可以帮助我们推论古汉语的特征。对地名中方言词汇进行研究，可以帮助我们确定方言的分布界限和词义。总之，从语言层面开展地名研究，可以为探索民族分布、迁徙、心理、习俗、信仰等，提供翔实的历史资料。\n天津市共有各类地名约4万个，其中政区、村落地名约占40%，城市街巷名约占40%。〔1〕(P7)街名是城市凝固的自传，从天津街名的历史演变中，可使我们领略中国近代史的风雨烟云，引发沧桑感，激发爱国情。本文拟采用语言分析法，对天津地名进行阐释性的研究。\n1、从语音学角度分析天津地名\n1.1地名特殊读音\n因受方言影响，有不少天津地名存在着特殊的地方读音，如水阁大街、县阁、玉皇阁、铃铛阁、北阁、南阁等地名中的\"阁”字，不读gě，而读gǎo。\n再如\"港”字，在天津新港、北大港等较大的地名，或香港路、香港大楼等借用地名里，\"港”读为gǎng；而在双港、小港等较小的地名里，\"港”读为jiǎng。再如北辰区宜兴埠的\"埠”字，规范读音应为bù,天津人却习惯性的误读为fǔ；\"东甡里”的\"甡”字，应读为shēn,天津人却习惯性读为shēng。这是历史形成的状况，无法改变。〔1〕(P9)\n1.2地名多种读法\n天津一些中间带\"家”字的老地名，往往有两种或三种读法，比如田家庄、刘家庄，侯家台、姚家台，霍家嘴、梁家嘴等三字地名，第二种读法是：去掉中间的\"家”，末尾加儿化，读为——田庄儿、刘庄儿，侯台儿、姚台儿，霍嘴儿、梁嘴儿等；第三种读法是：去掉中间的\"家”，末尾加\"子”，读为——田庄子、刘庄子，侯台子、姚台子，霍嘴子、梁嘴子等。\n再如陈家沟、马家口、吴家窑、黄家花园、石家大院等地名，在读时应儿化，但不能去掉\"家”字——陈家沟儿、马家口儿、吴家窑儿、黄家花园儿、石家大院儿等。有些地名可以去掉\"家”字后，加儿化，例如佟家楼、唐家口、姜家井等也可读为——佟楼儿、唐口儿、姜井儿等。\n1·3地名读音变异\n有些地名经过民间的口耳相传，会产生谐音变形，如红桥区梁家嘴，原是南运河的一个河湾，清朝康熙初年，这一带的漕运和商业都很发达。传说漕运船工彦、赵两姓人家始建窝棚落居于此，后形成村落，初名两家村。后因地傍河湾，状如嘴形，故改称两家嘴。后讹传为梁家嘴，这是天津方言口语发音迅捷顺畅之使然。\n另如吴家窑，相传明永乐年间，有五户人家在此烧窑制砖，渐成村落，初名五家窑，后讹传为\"吴家窑”。鲍公祠胡同建于明嘉靖年间，原名报功祠胡同(\"报功祠”是为纪念明朝天津道毛恺所建)，后讹传为\"鲍公祠胡同”。北辰青光乡建于明永乐年间，原名青沽港，但因天津人习惯把\"沽港”这两个字急读为一个音——\"光”，于是青沽港就成了\"青光”。西青南里八口位于赤龙河西岸，明朝初年南姓来此定居，因村东有河口，故村初名\"南流口”。后因村边围一道篱笆墙，只留一个出口，村名遂俗称\"南篱笆口”，后谐音演化为现名\"南里八口”。\n1.4谐音地名\n河北区狮子林大街西段原有里巷名施磨厂。清末此处原为粥场，俗称施馍场(就是向难民施舍馍馍的机构)，后谐音讹为施磨厂。民初粥场关闭，施磨厂则演化为里巷名称了。1998年拆除建楼，现名嘉海花园。新华路中段有华卫里，这个\"华卫”，其实是法国人华维的谐音汉译。1922年～1924年，法国人华维出资在此建房成巷，供法国领事馆人员居住。河北路南段有林东大楼，1919年建造，因座落在威灵顿路(今河北路)上，取\"灵顿”谐音，命名为林东大楼。新华路北段有集翔里，始建于1882年，取\"吉祥”谐音命名。西安道西段有义达里，1931年在此建造了12所房屋，十二个为\"一打”，故取其谐音命名。马场道南段有繁秀里，1947年由天津海关建成，初名海关大院，1966年改名为\"反修里”，1982以谐音改为繁秀里。\n1.5地名谐音改造\n红桥西于庄原名西鱼庄；河西灰堆原名灰堤，土城原名\"土塍(音chéng)围村”，贺家口原名河闸口；南开西湖村原名徐胡圈，河东娄庄子原名楼庄；西青王兰庄，原名王来庄；北辰喜逢台，原名栖凤台；宜兴埠初名渔家铺，后取吉庆有余之意改称余兴埠，最后定名为宜兴埠；西青梨园头，原名梨园坨；静海大瓦头原名大洼头，王二庄原名望儿庄等。\n对原有的粗俗地名加以改造，是城市管理(包括地名管理)工作逐步走向规范化、现代化的具体的体现，是城市居民文化素质和审美品位提高的标志，也是城市精神文明建设的重要内容之一。\n2.从语源学角度度分析天津地名\n2.1天津别名考\n天津有多个别名，如津沽、沽上、海门、津门、三津、海津、海上等，形成别称系列。\n津沽，源于天津七十二沽。天津为九河下梢，号称七十二沽，如塘沽、汉沽、葛沽、咸水沽、丁字沽、大直沽等。其实\"七十二”并非确数，只是泛称而已。所谓\"津”，就是渡口；所谓\"沽”，就是傍水之聚落。天津历史曾名直沽，母亲河——海河古称沽水，可见\"津”与\"沽”之密不可分。\"津沽”并称，顺理成章。\n天津文人在诗文书画上常署名地望为\"沽上”，津门十景\"沽水流霞”，是对海河风光的艺术概括；\"沽上”就是海河之滨的意思。\n\"海门”指海河入海口的自然地势，后成为天津别称之一。明代天津八景有\"海门月夜”，天后宫匾额题词亦为\"海门津筏”。\n众水汇聚，逶迤至津，河海会流于此，故名\"津门”——这是从自然地理角度的诠释。海防重镇，漕运枢纽，护卫京师，故名\"津门”——这是从政治军事角度的注解。\"津门”是目前使用频率最高的别名。\n\"三津”亦有两解——北运河、南运河在三岔河口交汇为海河，是为\"三津”；天津卫与天津左卫、天津右卫，三卫合一，故名\"三津”。天后宫有\"佑卫三津”和\"三津福主”的匾额，南门外大街有\"三津磨房同业公会”和\"三津胡同”，可见此称由来已久。\n\"海津”之称，道出天津临河濒海的地理特色，加之元朝在此曾设\"海津镇”，故谓。\"海上”之别名，泛称海河下游一带，意为\"渤海之滨”。\n2.2天津市区名考\n对地名进行语源考释，是一项很有意义的地名学研究工作，同时也是词汇学和语源学的研究课题之一。和平区因和平路而得名。和平路是海内外驰名的商业街，1905年修建，全长\n以海河为座标产生了三个区名——河东区以位于海河之东命名；河西区以位于海河以西命名；河北区因位于海河北侧命名。南开区在天津城区西南部，天津旧城(俗称\"城里”)就处于该区的东北部。1956年命名为南开区。所谓\"南开”，就是天津旧城迤南的开洼地之意。红桥区在天津城区西北部，1955年以界内横跨子牙河的大红桥而得名。\n塘沽区东濒渤海湾，因区政府所在地\"塘沽”而得名。汉沽区原为河北省唐山专署所辖市，1962年撤市置区，归天津市。\"汉沽”原为蓟运河东岸小盐河畔一村庄，自古为产盐之地，东汉末年凿河以运官盐，当地称水为沽，因朝代(汉)与河(沽)而得名。大港区地处天津市最南部、渤海湾西岸，1979年成立，因境内有北大港而得名。\n天津还有4个新区。东丽区在城区东侧，位于海河北岸，原名东郊区，1992年更名东丽区，意为\"把天津东部地区建设得更加富丽”。西青区原名西郊区，1992年更名西青区，因位于天津西侧，以及区政府驻地是千年历史名镇杨柳青而得名。津南区原名南郊区，1992年更名津南区，因地处天津城区以南得名。北辰区在天津市城区北侧，原名北郊区，1992年更名北辰区，意指北极星的方向。\n2.3天津区县名考\n宁河县在天津市东部，县政府驻芦台镇。明朝时为宝坻县地。清朝雍正九年(1731年)由宝坻县析出单独置县，适逢怡亲王开浚宁车沽河，故将该县定名为\"宁河县”。另一种说法是：因蓟运河纵贯全境，经常闹水灾，人们生活不得安宁，故县以\"宁河”为名，表达民众一种美好的企盼。静海县在天津市西南部，县政府驻静海镇。东汉时属渤海郡，北宋时为清州乾宁县地，大观元年(1107年)置靖海县。明洪武元年(1368年)更名为\"静海县”，以求安定太平之意。\"宁河”\"静海”两县名形成对仗，两县名的语义是\"使渤海、海河地区永远太平宁静”。\n蓟县在天津市最北部，历史悠久，古名\"渔阳”。唐开元十八年(730年)置蓟州，取古蓟门关为州名，后一直称为蓟州。1914年改名蓟县。\n宝坻区在天津市北部。金大定十二年(1172年)析香河县东部置宝坻县，取\"盐乃国之宝，如坻如京”之义得名。\"坻”，意为\"水中的小块陆地”。在明清两代，宝坻有\"京畿大邑”之美誉。1949年8月起，宝坻县隶属河北省天津专区。1973年8月，改属天津市。2001年9月，撤县建区。\n武清已有2000多年历史。关于县名来由，有三种说法。一、\"武清，汉雍奴、泉州县地，唐天宝初改今名，……清河自渤海章武来，东北至泉州北入滹沱，武清盖因清泉河、清河为名”(吕式斌《今县释名》，1931年)。二、对前者质疑：\"清河、清泉河，有‘清’无‘武’，‘武’从何来，不得其解。唐时雍奴县幅员广大，《水经注》云：‘雍奴薮其泽野有九十九滇。’其中有武盍淀、清淀。取武盍淀之‘武’，清淀之‘清’两个词头合为‘武清’，既不失县名之源，又具吉祥之意”(《武清县志·考辩》1991)。三、为明代郭子章撰写1614年成书的《郡县释名》：\"武清县，本汉雍奴县，唐改武清，武功廓清之义也。”雍奴县是幽燕盛武之地，久为兵燹所祸。把\"雍奴”改为\"武清”，所谓\"武功廓清”就是用军事功绩去摧陷廓清，荡涤邪恶，以使\"寰区大定,海县清一”。三种说法，当以第三种为佳。\n2.4津门老四开\n\"南开”最初是指旧城西门外以南的开洼荒地，就是今天南马路和南门外大街相交的西南一带地区。明朝时为一片水泊，芦苇丛生。1901年城垣拆除后，居民逐渐南移，此地逐渐开拓为城区。民众仍习称\"南开”，其地名理据就指旧城以南的开洼地。1907年天津第一私立中学堂迁至此处，遂改名为\"南开学堂”。这个寻常的地名却因南开大学、南开中学的声誉而名扬五洲。\n\"北开”最初是指天津城北门迤北的开阔地带，今指红桥区东部河北大街与北营门东马路交会处东南一带，东临北运河。清末民初，成卖艺场地和旧货市场，黑白铁作坊也集中于此。\n\"老西开”原指位于天主教堂(今滨江道国际商场附近)以西一带的开阔地，后泛指南京路与营口道交会口以西一带。\n\"西广开”地区清朝时是城南旷野墓地，仅有育黎堂、掩骨会、白骨塔等几处建筑，当时人称此地为\"白骨塔”。1901年随着城里居民南迁，\"南开”形成。此地成为\"南开”再向西扩展的开拓地。随着南开民居建筑不断向西开拓，这一带逐渐繁荣起来，故名\"西广开”。其字面义就是城西宽广开阔的新建繁华区。\n\"东开”也是天津的老地名，位于河北区东南部，指现王串场一带广大地区。清同治九年(1870年)《续天津县志·郡城壕墙图》就明确标有\"东开”之名。因清末乃至解放之前，\"东开”地处僻野，人迹罕至，其发展远不及南开、西开等地，故\"东开”之名渐次隐没无闻。\n3.从词汇学、语义学角度分析天津地名\n3.1浮房\n地名考察是社会语言学的研究工作之一，地名往往可以提供重要的证据来证实历史。1939年天津及周边地区洪水泛滥成灾。这个史实从\"浮房”地名中会得以间接展现。\n\"浮房”指盖在别人土地上的房子，只有房产所有权，而没有土地所有权。另一种说法，就是建造在表面上的房子，具体说就是说不打桩、不打地基的简易平房。和平区新兴街就有几处以\"浮房”为名的。如南浮房大街原为旷野坟地，1939年水灾，灾民在此临时搭建简易房屋，故称为\"浮房”，派生出南浮房一条至南浮房四条、浮平里等多个巷名。南开区炮台庄也有巷名浮房子，原是水坑荒地，1949年后居民陆续在此搭盖临时简易住房，故名。\n3.2减河·引河\n所谓\"减河”，就是为了减少河流的水量，在原来河道之外另开的通入海洋、湖泊、洼地或别的河流的河道。天津有独流减河、马厂减河、西减河、东减河等。市区主要以泄洪为主要功能的人工河渠，还有金钟河、新开河、卫津河等。\n所谓\"引河”，是指为引水灌溉而开挖的河道。月牙河在天津市中部，清雍正三年(1725)开挖，引海河水屯垦，俗称\"老河”。1959年疏浚拓宽，因其形如月牙而改称今名。还有北辰区的永金引河、郎园引河，东丽区的新地河，津南区的洪泥河、幸福河、3.3十八街·下瓦房\n\"十八街麻花”正式品名应是\"桂发祥麻花”，其创始人为河北大城人范贵才、范贵林兄弟，1937年在大沽南路，各开一间门脸的麻花店——\"贵发祥”和\"贵发成”。1956年两店合并，取主要调料桂花之\"桂”，取代原名\"富贵”之\"贵”，更名为\"桂发祥麻花店”。解放初，东楼一带为六区十八街公所管辖，因麻花店铺座落于十八街公所的辖区，人们习称为\"十八街麻花”。其实，\"十八街”只是对\"六区十八街公所”(天津解放初期区政府派出的行政、公安联合的管理机构)的简称，在实际街巷中根本就没有这条街，只是徒有其名并无其实的地名。\n旧时，老城里人出城办事，例如出了南门，到海光寺、八里台一带，或到老西开、大营门等地，俗称到\"下边”去；如果出了西门，到西北角以西、小西关一带，俗称到\"西头”去。\"下瓦房”在河西区北部，泛指大沽南路和琼州道交会处一带。其命名理据，非为\"往下掉瓦的破房子”，而是\"下边的瓦房”。相传清末此处建有三间瓦房，以供行人饮茶小憩，因位于旧城之南，天津人俗以南为\"下”，故名。\n3.4下卫\n旧时，关外和河北省北部地区的人们，把去天津称为\"下卫”。近郊居民到天津市区去，也称为\"下卫”，北辰宜兴埠南有一条\"下卫道”，北起宜白路，南至北环铁路，是北郊通往市区的一条道路。河北区北部，北起聚贤道，南至志成路有一条长1米,清同治年间形成。其南边的估衣街一带当时设有早市，这条小胡同是赶集人下市(到集市去)的必经之路，沿路有一条小水沟，故名\"下市沟胡同”。注意：\"下卫”\"下道”\"下市”之\"下”，虽稍带指点方位(自北往南)的意味，但却为动词性质，与\"下馆子”\"下连队”之\"下”大体相同。\n3.5伙巷\n红桥区大伙巷、小伙巷是遐迩闻名的老街。明永乐二年(1404)天津筑城后，城内居民不断向城外西北方向扩展，同时形成了两条街巷，以规模大小分别命名为大伙巷和小伙巷。这里的\"伙”就是共同、联合的意思，例如\"伙同”就是合在一起做事；\"伙房”就是集体的厨房；\"伙耕”就是共同耕种；顾名思义，\"伙巷”就是合在一起形成的里巷。\n古文化街北端，原有毛贾伙巷。该巷临近南运河南岸，为漕运集散地，初为一小渔村，船工、纤夫、脚夫、商贩等歇息于此，纷纷建窝棚筑陋舍，形成聚落。当地一毛姓渔民与山西籍贾姓商人所建房屋平行相邻，两家房后各留有约二尺宽的滴水檐，形成小巷，可通行人，俗称\"毛贾伙巷”。清道光年间《津门保甲图说》在城东北角明确标出\"东北界连毛贾伙巷”。\n3.6地名语义分析\n南开万德庄始建于1901年，形成聚落后，取\"万年有德”之意命名；河西谦德庄原为荒地，1917年郊县难民聚此搭盖窝棚定居，因地属天主教崇德堂，故以\"谦让崇德”之意命名为谦德庄；红桥同福庄，1940年建，以\"有福同享”之意命名；河东复兴庄，原为荒地，1900年俄租界内居民被驱逐，部分居民来此定居，以\"复兴发达”之意命名；河北仓联庄，始建于1952年，因与南仓车站联结而得名。\n有些老地名是对四字格惯用语的缩略，例如1903年修建的金钢桥，取\"坚如金钢”之意；1906年修建的金汤桥，取\"固若金汤”之意；1930年建造的惠中饭店，取\"秀外惠中”之意；河北光复道，1902年由意租界建，名为康特伽利娜道，1945年以\"光复中华”意命名。\n3.7难解地名考辨\n天津市区有一些语意隐晦，令人难以确解的里巷命名。如南京路与鞍山道交口有两条姊妹胡同——河干里与河清里。关于其命名寓意，一般的说法是位于墙子河畔，寓意为\"河水干净”\"河水清澈”。其实，河干、河清，源自《诗经·伐檀》：\"坎坎伐檀兮，置之河之干兮，河水清且涟猗。”\"河干”就是河岸，而绝非\"河水干净”。\n成都道与南京路交口有知止里，一般人揣度\"知止”之意——告诫企图来此盗窃之徒，应知主人的身份权势，立即打消非分之想。其实，\"知止”乃取\"凡有悖道德之事应知而即止”之意命名，用意主要是自我勉励。山西路西端有仰止坊，其名似乎取自成语\"高山仰止”，何其雅也！其实不然，因与\"鸭子房”相邻，故取其谐音命为今名。\n河东李地大街中段有地方胡同，1912年建房成巷，因有王姓地保(俗称\"地方”)住此，故名。河北狮子林大街东端有二众公所胡同，清末成巷，因临近二众公所而得名。\"公所”就是从清朝中后期至民国年间，在天津等地盛行的民间宗教——\"理教”的基层组织办公处。理教称男子为\"大众”，称女子为\"二众”。由此可知：所谓\"二众公所”，就是女性教徒进行宗教活动的场所。\n4.从语法学和语言规范角度分析天津地名\n4.1\"粉汤刘”式地名\n天津有闻名海外的民间工艺——泥人张、风筝魏，还有遐迩闻名的小吃——果仁张、崩豆张，另外还有商业名牌帽子王等。这种将品名放在前面，而把姓氏置于后的方式很为独特。津门老胡同以此形式命名者尤以红桥区为多——如河北大街粉汤刘胡同、银房刘胡同、银罐王胡同、茶叶王胡同、鸡鸭李胡同、口袋班胡同、血料王胡同、粉子刘胡同、宅门刘胡同等。\n4.2联称地名\n所谓\"联称地名”，就是从有联系的两个原生地名中各抽取一个字，缩略合成一个新的地名。如红桥沧德庄，1946年建，因沧州、德州籍的铁路员工在此建房定居而得名；北辰天穆镇，1950年由穆家庄和天齐庙村合并，取二村名的首字命名为\"天穆村”，后置镇；津南双林农牧场因东邻双港，北邻柳林而得名。\n横贯北辰、河北两区的宜白路，东起宜兴埠，西至白庙工业区，取起迄点首字命名；横跨红桥、西青两区的西青道，东起西站前街，西至杨柳青镇，取起迄点首尾字命名；河西宾水道，东端有天津宾馆，西端可通水上公园，故名；河东万东小马路，连通万新庄和东局子，故以两地名的首字为名。河北于粮胡同东起于厂大街，西至粮店后街，故名。此名谐音\"余粮”，很为吉利！\n4.3数字缩略地名\n数字缩略命名的里巷，多集中在河北区和和平区。河北多引经据典，用儒家经典的箴言名句命名。如黄纬路有以数字打头的几条里巷名，1900年，由宝兴房产公司股东梁炎卿建房成巷。例如二贤里，取意于古代两位贤士伯夷、叔齐；二极里，意即南极与北极；二宜里，取自《诗经》\"宜其家人，……宜其室家”；三多里，取自古代吉祥语\"多福、多寿、多子”。三畏里，取自《论语》\"君子有三畏：畏天命，畏大人，畏圣人之言”。二南里，取自《诗经》十五国风的\"周南”和\"召南”；二顺里，取自《三字经》\"父子亲，夫妻顺”；三益里，取自《论语·季氏》\"益者三友，……友直，友谅，友多闻，益矣”；三三里，取自《三字经》的\"三才”\"三光”\"三纲”命名；四勿里，取自《论语》\"非礼勿视，非礼勿听，非礼勿言，非礼勿动”；四知里取自《汉书》\"天知，地知，你知，我知”；在宇纬路和宙纬路之间有三戒里，其名出自《论语》\"君子有三戒：戒之在色，戒之在斗，戒之在得。”四马路中段有四维里，取自《管子》\"礼义廉耻，国之四维”；1982年更名为四美里，即\"心灵美、语言美、行为美、环境美”。中山路中段有五昌里，取自成语\"五世其昌”。\n和平区用数字缩略命名的里巷，多以个性化的具体内容命名。如营口道四宜里，因胡同由四条巷道组成，以四巷皆宜之意命名为四宜里。营口道有三德里，因房产由三德堂经营，故由堂名命为里巷名。马场道三盛里，以房主堂号三盛堂命名。河南路三育里，因房主卫家开办三育学堂而得名。营口道与贵州路交口三乐里，1936年由乐氏姐弟三人建房成巷，取其姓氏及姐弟三人合建之意为巷名。\n4.4系列地名透析\n系列地名就是指相关联的配套成龙的地名。河北区天纬路、地纬路、宇纬路、宙纬路、日纬路、月纬路、辰纬路、宿纬路、律纬路、吕纬路、调纬路、阳纬路、昆纬路、冈纬路、金纬路、翔纬路等，排序出于《千字文》。〔2〕(P291)\n再如1945～1949年，河北区以建国道、民主道、进步道、光复道、自由道、博爱道、民生路、民权路、民族路等，以\"福寿庆永平”——福安街、寿安街、庆安街、永安街、平安街等系列街名取代原租界旧名。\n食品街四座牌楼分别命名为振羽门、兴歌门、中圣门、华腴门，首字连为\"振兴中华”，把古典文化与时代精神冶为一炉，令人击节。\n4.5楼盘通名不可缺\n随着城市建设步伐的加快，无数广厦拔地而起，众多楼盘新名强力推出。近年来，出现了一类的描绘式的楼盘名，以四字名居多，如：水木天成、水木清华、莱茵春天、今日时尚、盛达园景、未来之约、凯立欣园、自由方块、城市之星、米兰世纪、北岸华庭、风和日丽、恋日风景、白楼仕嘉、恋日四季、海达明园、蓝水假期、阳光之旅、阳光100等。还有五字楼盘——浩天天娇源、阳光维也纳、城市高尔夫、美丽新世界、广厦五月天等；六字楼盘——万源星城水郡、天江格调空间、金厦锋泛国际等。平心而论，这些楼盘命名洋溢着浪漫风情，展示了非凡的风采，前卫时尚，适应了当代人的审美意识，但缺少通名，确实成为其致命的缺憾，因而它们难以迈进居民区标准名称的门槛。\n《地名管理条例实施细则》明确指出，\"标准地名原则上由专名和通名两部分组成”。通过地名的通名，人们可观名知实。而只有专名而缺少通名的地名，对于陌生者来说，在判性、指位上都带来一些困惑和麻烦。面对诸如恋日风景、独秀杨柳、岸芷汀兰、晓月清风之类华美的词语，人们很难判断它们是居民住宅区的地名。\n根据建筑物的性质、形态、功能、规模和环境等综合因素，应该配置一个适当的通名，如新村、公寓、花园、家园、苑、花苑、山庄、别墅等，近年来出现了一些新潮通名，如华庭、美庐、秀苑、雅居、丽舍之类，也是相当成功的。既然通名脱落的地名存有很大的弊端，且与地名标准化的要求相悖，我们还是在\"由专名和通名两部分组成的标准地名”的轨道上，来构思楼盘的命名吧！\n参考文献:\n〔1〕刘玉麟.中华人民共和国地名词典天津市〔M〕.北京：商务印书馆，1994.\n〔2〕谭汝为.民俗文化语汇通论〔M〕.天津古籍出版社，2004.\n〔3〕天津市地名志总编纂委员会.天津市地名志〔M〕天津人民出版社，1998.\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "天津市规划局网站",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}