{
    "title": "天津日报：让创新创造创业活力竞相迸发-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2014/09/14/000200980.shtml",
    "publish_time": "2014-09-14",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n天津日报：让创新创造创业活力竞相迸发\n发稿 10:03\n让创新创造创业活力竞相迸发\n9月10日，在天津举行的第八届夏季达沃斯论坛开幕式上，中共中央政治局常委、国务院总理李克强在特别致辞中提出的“发展新动能”、“大众创业”、“草根创业”、“人人创新”、“万众创新”等观点，引起了社会各界的热烈反响，本报邀请有关专家进行解读——\n更多运用改革创新办法 提供新常态下新动能\n天津市社科联原党组书记、天津师范大学教授  李家祥\n李克强总理着重阐述了创新对世界经济稳定复苏、中国经济提质增效升级的重大意义，特别提出要更多运用改革创新的办法，把“改革的红利”转化为“发展新动能”“民生新福祉”。这既是对我国经济快速发展经验的深刻总结，又是在新常态下保持经济社会持续健康发展的重要保障。\n改革开放30多年来，中国经济取得了举世瞩目的成就并能够保持持续发展，主要动力来自于改革创新。从改革起步时的实施农村联产承包责任制到发展以公有制为主体的多种经济形式，从探索建设经济特区到构建开放型新体制，从确立社会主义市场经济体制到推进国家治理体系和治理能力现代化，每一项改革都是在中国大地上进行的史无前例的伟大行动，所有的创新性改革都促进了中国经济社会跨越式发展，都丰富发展了中国特色社会主义理论与实践。历史充分表明，中国30多年来改革开放本身就是规模宏大的创新行动。改革的每一次攻坚克难，靠的都是创新。正是在一次次的创新中，孕育了新时期从理论到实践的伟大创造。\n创新是经济社会发展的不熄引擎，加快推进全面创新，既是当前经济走出困境的必由之路，也是未来经济行稳致远的根本保证。从中国现阶段面对的发展形势与状况看，今后创新发展的巨大潜能仍然蕴藏在制度变革之中。国际金融危机爆发以来，虽经各国积极努力取得了一定成效，但现今发达国家经济复苏艰难曲折，新兴市场国家经济增速放缓。中国发展的人口红利、出口红利大大减弱，传统式的投资驱动难以为继，消费拉力不会在短期明显发挥作用，因而经济下行压力加大，步入了增速换挡期。由高速增长转入中高速增长时期，已构成了中国今后发展的显著特征，是进入经济运行新常态的主要标志。面对从未遇到过的新形势和严峻的困难与挑战，中国必须依仗“改革的红利”，只有积极推进改革创新，营造有利于生产力发展和调动广大人民群众积极性的新型体制机制和环境，才能提供经济发展新动力，解放和增强社会活力。\n近年来发展的实践证明，中国经济实现提质增效升级恰恰靠的是改革创新。今年以来，我国坚持稳中求进的总基调，面对深层次矛盾凸显的情况和经济下行压力，没有搞强刺激和放松银根，而是保持定力，把强力推进改革作为实现发展目标的主要途径，并收到了成效。比如，通过加快行政审批制度等领域的改革，极大地调动了全社会创业兴业的热情，就业不降反增，惠及了民生；把握区间调控的思路，实施了定向调控，更多运用改革创新的办法，聚焦在“激活力、补短板、强实体”上，有针对性地加强结构性调控，努力使市场在资源配置中起决定性作用和更好发挥政府作用，做到了既保持经济平稳运行又推动结构优化。第三产业增速和比重超过第二产业，在国民经济中处于领先地位；民间投资占固定资产投资比重同比提高1.4个百分点；高技术产业和先进装备制造业增长均快于工业整体增长。中国经济的积极变化已经表明，只要抱定壮士断腕、背水一战的决心，勇于和善于推进改革，就可以走出破解难题、迎接挑战的新路。处在经济运行新常态下进行体制改革，必须用好创新这把“金钥匙”。加快体制机制创新、管理创新、模式创新，不仅会推动我们加快转变经济发展方式，打造经济升级版，实现近期与长远目标和符合经济规律、社会规律和自然规律的科学发展，而且也将会为人类的创新发展作出应有的贡献。\n掀起大众创业新浪潮 增强经济发展新动力\n南开大学商学院院长、创业管理研究中心主任、教授  张玉利\n李克强总理在第八届夏季达沃斯论坛开幕式的致辞中，深刻阐明了依靠改革创新，激发自主创业，增强经济发展新动力的重大意义。这既是对创业促进价值创造、促进改革和经济社会发展规律性认识的理性把握，更是经济新常态下深化结构调整、释放市场潜能和发展动力的战略之举。\n实践证明，在增长速度换挡期、结构调整阵痛期和前期刺激政策消化期“三期叠加”的复杂条件下，中国经济之所以能够保持持续发展，向着健康方向前进，主要动力来自于改革创新。今年以来，我国政府加快审批制度改革，各部门又取消和下放了200多项行政审批事项，企业准入的门槛低了、“紧箍咒”松了，极大调动了全社会创业兴业的热情，全国创业浪潮喷涌而起，新登记企业出现了“井喷式”增长，带动了千万人以上的就业。由于大力推进行政审批制度、商事制度和投融资、税收、流通等体制的改革，放开了新兴产业发展的闸门，虽然经济下行压力加大，但就业不降反增。这充分说明深化改革让市场规律发挥了更大的作用，创业在创造新增就业机会方面作出了突出贡献。\n创业依托创新，重在价值创造，是创新到价值创造的桥梁和途径。因此，鼓励和支持创业的重点是进一步解放和增强社会活力。“大众创业”“草根创业”不仅体现在新创企业数量的增加，更关键的是激发民间创新活力，拓展创新形式，让民间创新成为经济持续发展的“发动机”，成为价值与经济社会财富创造的重要源泉。全面深化改革要以此为抓手和突破口，突破体制机制的障碍，用市场的力量促进创新创业人才的自由流动，进而有助于政府更充分地放权，有助于社会资源的优化配置，有助于创新型国家建设。\n我们已经经历了30多年的改革开放，当前必须从中国经济转型升级的角度看待和支持创业。与改革开放初期的创业浪潮不同，我们不仅要重视创业的量，更要重视创业的质。重点是鼓励更多的科技创业、服务创业、公益创业、环境友好型创业。伴随着改革开放的深入，我们积累和丰富了社会主义市场经济建设的经验，国民受教育程度普遍提高，信息网络技术的应用更加普及，国际视野和参与国际竞争的能力增强，形成了培育更多机会型创业而非生存型创业的条件，通过高质量创业助力于经济转型升级。鼓励各类人才特别是科技人才积极创业，用创新创造成果引领新一轮生产力解放，培育新的经济增长点，开发更多就业岗位，提供更多适应群众消费升级需要的产品和服务，更好发挥对稳增长、调结构、惠民生的重要作用。\n支持人们积极投入创业，必须营造“鼓励创新、宽容失败”的政策环境。创业者是在可承担的损失范围内承担风险并大胆尝试，任何国家和地区，创业失败率可能会很高，大众和草根包括大学生因为资源不足、经验相对匮乏等原因，特别是创业初期，更需要一个相对宽容的环境。目前的创业扶持政策重在鼓励创业，也有设法提升创业成功率的努力。要大力发展民生事业，促进基本公共服务均等化，不断完善为创业失败者提供保障的政策措施，为他们再次创业提供机会。深入推进改革创新，对于扩大就业起着“推进器”“容纳器”的重要作用。要借改革创新的“东风”，掀起“大众创业”“草根创业”的新浪潮，让每个有创业意愿的人都拥有自主创业的空间，让创新创造的血液在全社会自由流动，让自我发展的精神在群众中蔚然成风，充分发挥中国人民勤劳智慧的“自然禀赋”，使中国经济持续发展的“发动机”更新换代升级。\n拿出用好“三张清单” 增强经济发展活力\n南开大学副校长、教授  佟家栋\n李克强总理指出，今年以来，中国统筹实施稳增长、促改革、调结构、惠民生、防风险等一系列政策措施，保持了经济平稳健康发展的态势。同时，世界经济还有许多不稳定不确定因素，中国经济正处于深层次矛盾凸显和“三期叠加”的阶段，到了爬坡过坎的关键时候。进一步转变经济发展方式，实现符合经济规律、社会规律和自然规律的科学发展，必须紧紧依靠改革创新，加强制度建设，进一步解放和发展社会创造力，进一步激发企业和市场活力，为中国经济持续发展提供源源不断的动力。\n李克强总理提出，中国全面深化改革未有穷期，政府带头自我革命，下好简政放权的“先手棋”，打好制度建设“连环炮”，拿出“权力清单”“负面清单”“责任清单”。这“三张清单”对新常态下重塑政府和市场关系的深刻阐释和精辟概括，是实现党的十八届三中全会提出的“使市场在资源配置中起决定性作用和更好发挥政府作用”重要要求的具体举措。\n拿出“权力清单”，就是要给权力划定边界，使每项权力的运作既符合实体正义，又符合程序正义。明确界定政府能做什么，做到“法无授权不可为”，将行政权力置于社会监督之下。这样才能防止公权滥用，避免“有利可图抢着做”和“乱作为”，减少寻租现象。同时减少政府对微观事务的管理，真正履行好为人民、为大众服务的职责。\n拿出“负面清单”，就是要市场能做的放手给市场主体。“法无禁止皆可为”，这是市场在资源配置中发挥决定性作用的基本准则。让作为市场主体的企业明确不能干什么，形成公开透明、预期稳定的制度安排，才能促进市场活力充分迸发，调动广大群众的投资创业积极性。“权力清单”和“负面清单”只有有机结合起来，政府作用的界限才能更加明晰，让“看不见的手”灵活自如，“看得见的手”坚定有力。\n拿出“责任清单”，就是让政府该做的必须做好。权力和责任是对等的，有权必有责。从这个意义上说，“权力清单”和“责任清单”是对立的统一。承担一定的权力，就必须履行一定的责任。在现代市场经济条件下，政府的调控和干预是必不可少的，即“法定责任必须为”，要建立和维护诚信经营、公平竞争的市场环境，激发企业动力，鼓励创新创造。政府要加强事中事后监管，当好市场秩序的“裁判员”和改革创新的“守护者”。同时要用好“有形之手”弥补“市场失灵”，营造公平环境，不管是国内企业还是国外企业都一视同仁，坚决惩治假冒伪劣、坑蒙拐骗、窃取商业机密等行为，保护知识产权，保护发明创造的火种，维护创新者的权益。下一阶段，政府应该将调控经济的注意力放在几个关键领域，包括在运用财政杠杆方面，如建立一个合理的财税制度，推进预算管理制度改革，运用财政手段引导和支持企业研发，激发经济活力。同时注意规范和改革货币政策杠杆，深化金融体制改革，促进金融业经营者的多元化，规范金融业准入，激活资本市场。在完善市场经济体制方面，要深化国有企业改革、价格机制改革等。这些改革是从根本上致力于完善市场经济运行、规范政府职能的市场经济制度基础建设，相信这种建设，必将焕发出广大投资者和民众创业创新的积极性，从而激活中国经济新的改革红利。\n建立“三张清单”，用好“三张清单”，就能带动行政管理体制改革的不断深化，推进体制机制的创新，进一步重塑政府和市场的关系，使市场的“无形之手”和政府的“有形之手”密切配合，让创新创造的血液自由流动，有效激发全社会的活力，为中国经济持续健康发展提供源源不断的内生动力。\n以创新触发新动能 靠改革释放新活力\n天津社会科学院副院长、研究员  王立国\n李克强总理特别强调要通过加快改革，解除对个体、对企业创新的种种束缚，形成“万众创新”“人人创新”的新态势。党的十八大以来，我国在行政管理体制方面大刀阔斧进行改革。简政放权成为深化改革的“马前卒”和宏观调控的“当头炮”，进一步转变政府职能，深化行政体制改革，通过加快政府自身改革把创新引向更广领域和更深层次，对于推动中国经济社会持续健康发展，具有不可估量的理论意义和制度创新价值。\n创新是旗帜，引领我们进一步解放思想。“中国经济每一回破茧成蝶，靠的都是创新。”这一结论是已经被我们的改革开放历史不断证明又不断重复的一条真理。正是创新让我们曾经百废待兴的经济走上了快速发展的新轨道，也是创新使我们的经济发展有了持续不断的新活力。思想是行动的先导，思想解放才会有创新行动和创新成果。只要我们在全社会树立创新意识，增强创新自信，培育创新习惯，形成创新氛围，我们的创新就会借助灿烂的思想火花，碰撞出熊熊的创新创业之火。我国的经济发展不但稳定可持续，而且将会借助创新浪潮，不断深化思想解放，进一步增强我们的民族自信心和自豪感，进一步增强中华文化的凝聚力。\n创新是标杆，可以检验我们的发展是否可持续。关注科技史和人类文明史可以发现，“创新”作为人类智慧的“自然禀赋”，就是人类文明演变和经济发展的“永动机”。奥地利经济学家约瑟夫·熊彼特曾经指出，经济增长和经济发展不是一回事，前者是表现为人口和资本的增长导致，“它没有产生在质上新的现象，而只是同一种适应过程，像在自然数据中的变化一样”,而发展是“创新”的结果，他认为，“我们所说的发展，可以定义为执行新的组合”。也就是说，经济发展不是简单的数量增长和方式重复，一定是对原有秩序和组合的破坏，是在创新基础上的增长。我们要不断加大科技创新力度，依靠科技进步调整结构，着力推动科技和经济社会发展深度融合，着力增强自主创新能力，健全激励机制，完善政策环境，激发科技创新的积极性、主动性。我们要坚持有扶有控、有保有压，培育壮大新产品、新业态，促进服务业、高技术产业、新兴产业加快发展；积极化解产能过剩矛盾，加快传统产业改造步伐，淘汰落后产能，提升中国产品和服务在全球价值链中的位置，使创新真正能够创造更高价值；加强人力资本投入，提高劳动者素质，提升产业技术、质量和品牌水平。只有以创新为标杆，以创新为动力，才能实现符合经济规律、社会规律和自然规律的科学发展，才能在国际上承担更多更大的责任。\n创新是金钥匙，正在点燃实现“中国梦”的发动机。创新是大势所趋，决定着中华民族前途命运，谁能在创新上下先手棋，谁就能掌握主动。作为一个开放的大国、学习的大国、包容的大国，我们倡导开放公平的全球统一大市场，支持多边自贸安排和双边自贸区建设“两个轮子一起转”，坚持实行更加积极主动的开放战略，完善开放型经济体系，同时学习国外先进技术、成熟的管理经验和优秀文化成果，兼容并蓄、消化吸收，成为一个创新的大国。在实现“中国梦”的道路上，创新可以从思维方式上改变我们的惯性，可以最大限度地调动社会各个方面的积极性。正如李克强总理所讲，中国近2亿各类专业技术人员和各类技能劳动者，哪怕是大部分人都能发挥出他们的聪明才智，体力加脑力，制造加创造，开发出先进技术乃至所谓颠覆性技术，中国发展就一定能够创造更多价值，上新台阶。紧紧领先改革创新，中国经济将继续带动和助推世界经济的复苏，也将从更加深刻的角度证明中国特色社会主义制度的优越性。\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/14/20/142084_688814.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "天津日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}