{
    "title": "天津日报：感悟数学之美——南开大学数学系教授顾沛谈数学文化-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2007/04/03/000005629.shtml",
    "publish_time": "2007-04-03",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n天津日报：感悟数学之美——南开大学数学系教授顾沛谈数学文化\n发稿 08:57\n天津科技传播发展基金委员会、天津市科协联合主办天津市教研室、天津科技馆、天津日报《经济周刊》承办“科学传播”系列讲座之五\n顾沛教授，南开大学数学科学学院副院长，天津市数学会常务副理事长。1945年生人，1963年考入北京大学数学力学系，1978年考入南开大学数学系攻读研究生。获硕士学位后留校任教至今。曾教本科课程有：数学分析、空间解析几何、高等代数、抽象代数、数学文化。顾沛教授获校级及校级以上教学优秀奖、课程优秀奖、教书育人奖、优秀教师奖等三十余项。2002年获得由陈省身设立的首届“吴大任——熊知行数学教学奖”。2003年9月，教育部授予顾沛教授首届高等学校“国家级教学名师”的称号。\n本报记者常微 见习记者 姜枫炎\n3月22日，由天津科技传播发展基金委员会、天津市科协联合主办，天津市教研室、天津科技馆、天津日报《经济周刊》承办的科普科学报告会“感悟数学之美”在天津科技咨询大厦报告厅举行。为活跃科技推动天津经济发展的氛围，普及科学技术知识，传播科学思想，主办方已经成功举行了四期系列报告会，均受到了与会者的热情参与和好评，取得了良好的社会反响。\n此次报告会是主办方在2007年举办的第二场科普报告会，由南开大学数学系教授顾沛主讲。展现数学文化之美，感受数学的人文情怀是报告会贯穿始终的精髓。顾沛教授从不同侧面展示了数学的简洁美、和谐美、对称美与奇异美，使与会者感受到了数学文化的魅力所在。\n从“数学文化”谈起\n在报告会的开始，顾教授以陈省身先生设计出版的“数学之美”挂历为背景，表达了对这位已故数学大师的敬仰。顾教授谈道，“作为国内提倡‘数学之美’的先行者，陈省身先生不仅具有高深的数学科研知识，同时也大力提倡数学的美应当为大众所了解，鼓励青少年喜欢数学，学好数学，为我国数学文化的发展做出了巨大贡献。”据顾教授介绍，陈省身先生曾在第二届“走进美妙的数学花园”论坛中提出：“让青少年对数学有一个全面的了解，感受数学好玩、数学之美和数学是有用的。”这同时也反映出了数学文化的重要意义与人文价值。\n当谈到“数学文化”一词的使用时，顾教授说：“‘数学文化’一词，最近五六年才用得多起来。对许多人来说，‘数学文化’一词还是陌生的。而这个词的使用频率近年大大增加，说明它是有生命力的，说明许多人为着某种需要更愿意从文化这一角度来关注数学，更愿意强调数学的文化价值。”\n顾教授认为，在“数学文化”一词被日益广泛地使用的同时，“物理文化”、“化学文化”这样类似的词汇，并没有得到广泛的使用。“这表明，数学科学的确在本质上有不同于物理科学、化学科学等自然科学的地方。数学，具有超越具体科学和普遍适用的特征，具有公共基础的地位，”顾教授特别指出，“不同的社会现象和自然现象，可能遵循同样的数学规律，这反映出社会现象与自然现象在数量关系上的共性。数学超越了具体的社会科学和自然科学，也成为联系社会科学和自然科学的纽带。”\n“狭义的数学文化指的是数学思想、精神、方法、观点、语言，以及它们的形成和发展。而广义的涵义除上述内容以外，还包含数学史，数学美，数学教育，数学与人文的交叉，数学与各种文化的关系，”谈到数学文化的内涵时，顾教授强调，“数学作为一种文化，已日益融入现代人的生活之中，数学文化已成为现代人文化素质的一部分。”\n数学是一种思维模式\n数学不仅是一种重要的“工具”，也是一种思维模式，即“数学方式的理性思维”；数学不仅是一门科学，也是一种文化，即“数学文化”；数学不仅是一些知识，也是一种素质，即“数学素质”，数学素养使人终身受益。这是本次报告会中，顾沛教授关于学习数学的指导思想。\n顾教授谈道，“在一个人的学历教育中，从小学一年级到大学一年级，一般要学十三年的数学课程，但许多人并未因此就掌握数学的精髓，学习到数学方式的理性思维。”相反，顾教授认为，大多数学生仍然对数学的思想、精神了解得较肤浅，对数学的宏观认识和总体把握较差，误以为学数学就是为了会做题、能应付考试，不知道“数学方式的理性思维”的重大价值，不了解数学在生产、生活实践中的重要作用，不理解数学文化与诸多文化的交汇。“大学生毕业后走入社会，如果不是在与数学相关的领域工作，他们学过的具体的数学定理、公式和解题方法可能大多用不上，以至很快就忘记了；而他们有所欠缺的数学素养，反而是数学让人终生受益的精华。”顾教授说。\n在谈到数学思维、数学素养的重要性时，顾教授引用了日本学者米山国藏的一段话：“因为不管人们从事什么工作，深深铭刻在头脑中的数学的思想精神、数学的思维方法和看问题的着眼点等，都会随时随地发生作用，使人们终生受益。”因此，顾教授在报告会中强调应当提倡发展数学素质教育，这应当成为当今数学教育者工作的重点和努力方向。\n目前，在新课程的教学过程中，讲究“知识与技能”、“过程与方法”以及“情感、态度、价值观”的三维目标的实现。顾教授指出，如果在教学中渗透数学文化，会有利于“三维目标”的实现。他同时对与会的数学教育工作者寄予了期望，“教师如果在教学中自然而然地渗透数学文化，‘润物细无声’ ，就非常有利于三维目标的实现，非常有利于学生的全面发展和长远发展。也可以说，这就是数学课堂教学中的素质教育。”\n数学历史轨迹中的经典\n“在生产和生活的很多实践中都可以发现和感悟到数学之美。”顾教授说。他从数学问题、数学典故、数学方法、数学观点、数学思想五个角度切入，列举了数学发展过程中的经典案例和与会者一起分享。\n重点提到的是数学发展历史过程中的三次危机。第一次数学危机是由不能将2写成两个整数之比引发的。这一危机发生在公元前5世纪，当时认为所有的数都能表示为整数比，但突然发现2不能表示为整数比。其实质是2是无理数，全体整数之比构成的是有理数系，有理数系需要扩充，要添加无理数。彻底解决这一危机是在19世纪，依赖实数理论的建立。\n“第二次数学危机发生在牛顿创立微积分的17世纪”，顾教授讲道，第一次数学危机是由毕达哥拉斯学派内部提出的，第二次数学危机则是由英国大主教贝克莱(Bishop Berkely)提出的，是对牛顿“无穷小量”说法的质疑引起的。危机的消解来自给出了极限的准确描述，消除了历史上各种模糊的用语，诸如“最终比”、“无限地趋近于”，等等。这样一来，分析中的所有基本概念都可以通过实数和它们的基本运算及关系精确地表述出来。\n顾教授谈道，第三次数学危机罗素悖论则成就了“数学基础”的曙光——集合论，到19世纪，数学从各方面走向成熟。人们水到渠成地思索：整个数学的基础在哪里？正在这时，19世纪末，集合论出现了。人们感觉到，集合论有可能成为整个数学的基础。1922年，弗兰克加进一条公理，还把公理用符号逻辑表示出来，这样，大体完成了由朴素集合论到公理集合论的发展过程，悖论消除了。\n“数学的发展有顺利也有曲折。危机也意味着挑战，解决危机就意味着进步。所以，危机往往是数学发展的先导。每一次数学危机，都是数学的基本部分受到质疑。实际上，也恰恰是这三次危机，引发了数学史上的三次思想解放，大大推动了数学科学的发展。”顾教授说。\n“勾股定理”、“蒲丰投针”、“阿基里斯追乌龟”这些数学典故也被顾教授讲述得绘声绘色，同时还将类比、抽象、归纳等这些数学思想穿插其中，使数学这门严肃的科学立刻生动立体起来，使与会者真正感悟到了数学真谛。\n顾教授最后表示，“这些例子虽然并不是从学校的教材中选来的，但参加报告会的老师们可以由此拓宽思路后，举一反三，从各自教学的材料中找到许多类似的例子，丰富自身的数学文化教学；对于不是教师的听众，也一定能从生活、生产实践中，找到许多类似的例子，由此提高数学素养，透过现象看本质，感悟到数学之美。”\n精彩问答\nQ:数学教育在现代教育中扮演着重要角色，您能谈谈数学教育的作用有哪些吗？\nA:数学教育在五个方面发挥作用：第一，掌握必要的数学工具，用来处理解决本学科中普遍存在的数量化问题及逻辑推理问题；第二，了解数学文化，提高数学素质，这种素质将使人终身受益；第三，潜移默化地培养学生“数学方式的理性思维”，如抽象思维、逻辑思维等；第四，培养全面的审美情操；第五，为学生今后的进一步学习打基础、做准备。\nQ:现在提倡素质教育，数学素养已成为现代人文化素质的一部分。那么请您谈谈什么是数学素养？\nA:具有从数学的角度看问题的出发点；有条理地理性思维，严密地思考、求证，简洁、清晰、准确地表达；在解决问题时、总结工作时，具有逻辑推理的意识和能力；对所从事的工作，能够合理地量化和简化，周到地运筹帷幄。这就是我认为现代人应具有的数学素养。\nQ:听说您在南开大学开设了一门“数学文化”课，广受学生们的欢迎。请您谈谈开设这门课程的意义。\nA:开设这门课程有利于培养学生的理性思维方式，提高其数学素养。数学与现代人的工作和生活关系越来越密切。有些人认为，数学对数学家而言，是理论，对其他学科而言，是工具；这不错，但不完全。数学对所有的人而言，还是一种思维方式，即数学的理性思维方式，是一种文化精神。特别是，数学作为一种文化，已经日益融入现代人的生活之中。“数学文化”一词，大约是20年前出现的，最近几年才用得多了起来。而这个词的使用频率近年来大大增加，说明许多人更愿意从文化这一角度来关注数学。重视数学的文化价值可以提高人们的生活质量。从某种意义上说，数学方式的理性思维，为现代人打开了一个特殊的理解事物的视野。\n编辑：\n陈鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/00/25/2524_266439.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "天津日报3月30日19版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}