{
    "title": "天津日报：总书记给南开大学八学子 回信一周年师生座谈会侧记-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2018/09/21/000410854.shtml",
    "publish_time": "2018-09-21",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n天津日报：总书记给南开大学八学子 回信一周年师生座谈会侧记\n发稿 20:13\n图中左三为董旭东\n2017年9月23日，中共中央总书记、国家主席、中央军委主席习近平给南开大学阿斯哈尔·努尔太等8名新入伍大学生回信，勉励他们把热血挥洒在实现强军梦的伟大实践之中。值此习近平总书记回信一周年之际，本报跟踪报道南开大学8名参军入伍大学生携笔从戎的生动故事和成长历程──\n2017年9月23日，中共中央总书记、国家主席、中央军委主席习近平给南开大学阿斯哈尔·努尔太等8名新入伍大学生回信，对他们从军报国的志向和激情感到欣慰，勉励他们施展才华、淬炼成钢，把热血挥洒在实现强军梦的伟大实践之中，书写绚烂、无悔的青春篇章。\n值此习近平总书记回信一周年之际，本报跟踪报道南开大学8名参军入伍大学生携笔从戎的生动故事和成长历程，通过他们本人讲述参军入伍一年来的实际经历、体验和感悟，展现他们不忘初心、奋力拼搏，牢记习近平总书记的殷切嘱托和谆谆教诲，自觉融入伟大中国梦、强军梦的实践过程中，在军营中一点一滴地成长成才，书写有信念、有梦想、有奋斗、有奉献的人生华章。\n据了解，在习近平总书记给南开大学新入伍大学生重要回信精神的鼓舞下，今年，南开大学又有23名优秀学子积极响应习近平总书记号召携笔从戎，数量是去年的3倍，他们纷纷表示要到军营建功立业，实现青春梦想。\n-阿斯哈尔·努尔太\n去艰苦的地方磨炼自己\n我是烈士的后代，从小我就希望成为像父亲一样的人，延续他的精神，继承他的遗志，肩负起自己的使命，为军队建设和国防事业挥洒自己的青春与热血。“待入尘寰，与众悲欢，始信丛中另有天。”在基层连队的日子里，我对这句话体会很深，扎根军营，才体会到军营的火热别有一番意味。\n刚入伍时，我对每天重复整理内务感到不解，认为“好男儿就该运筹帷幄、决胜千里，打扫卫生、搞训练算什么事，不用学也能干好。”但现实是，打扫卫生不如别人勤快，训练成绩也不如意。看着其他战友越来越好，我开始反思：是自己能力不如人，还是思想出了问题？于是我逐渐像战友们一样融入军营生活，用内务磨炼自己的耐心和作风，积极训练、苦练本领，很快适应了高强度的体能训练：俯卧撑的七种做法、五公里越野、一万米跑、拉练行军……功夫不负有心人，我在新兵连的结业考核中全部合格，部分科目还取得了良好和优秀，在新训期间被评为“教育训练积极分子”，被新兵连指导员评价为“工作中踏实肯干、军事素质是尖子，是个值得培养的好兵”。\n下了基层连队，我也始终保持着新兵连的干劲和工作态度。政治上，我积极学习，用先进理论武装头脑，今年“五四青年节”主动向党组织递交入党申请书；军事训练中，严格要求自己，向老兵、士官、班长看齐，努力提高自身素质。“既然来当兵，我就要去最艰苦的地方磨炼自己。”今年3月，我主动申请随特战队参加“魔鬼周”极限体能集训，一周的时间里，每天负重30公斤，奔袭30公里。每当我快要坚持不住时，总有一股拼劲激励着我，加上战友们鼓劲，最终没有掉队、圆满完成了极限训练。工作学习中，我认真完成上级指示，积极完成执勤站哨、处突战备等各项工作，还先后参加了安徽省及全国组织的大学生征兵启动仪式，以自己的经历呼吁有志青年投笔从戎。\n-胡一帆\n责任感支撑我一路走来\n一年的时间，身在军营，却也见到了更大的世界，我不再是象牙塔中那个身心羸弱的少年。\n作为一名大学生兵，初入部队，在新兵连遇到的最大困难和挑战就是体能训练。还记得新兵连第一天体能训练，一组一百个俯卧撑，我都做不下来。那时的自己也有股子倔劲，除了每天和大家一起训练做两三百个俯卧撑之外，熄灯后我还会加练。俯卧撑从一百到三百再到五百，深蹲从三百到五百再到一千……我拿一张报纸放在身下，什么时候滴下的汗水将报纸浸透就什么时候上床睡觉。慢慢的，我的单双杠成绩从零到及格再到满分，三公里跑步从十五六分钟、被别人拉着跑，到最后能跑十一分半、拉着别人跑。就像我的班长当时说的：“很多时候你觉得自己做不到，是因为你没把自己逼到那个份上。”\n下连之后，面对全新的执勤任务，我从懵懂无知到一知半解再到驾轻就熟，同样有着苦累与辛酸相伴。烈日暴晒下，汗水迷了双眼；夏日夜幕下，脸上蚊虫肆虐。过去我绝不敢想象自己可以在这样的条件下“钉”在哨位长达两个小时纹丝不动。而支撑着我一路走来的，就是使命不渝的责任感。自从第一次戴上白腰带站上哨位，我就告诉自己：站在这里，代表的不只是我自己，更是军人的形象，站如松、坐如钟、行如风，这才是自己从小向往的军人样子。\n回首这一年的时光，我的棱角少了，服从意识强了；散漫少了，硬朗作风多了；拖沓少了，争分夺秒的时间观念强了。回首这一年的成长和蜕变，我相信自己已经能够担下前辈传承下的这份责任，继续前行。正如我记在笔记本第一页上的习近平总书记回信中所言，我一定会“珍惜身穿戎装的机会，把热血挥洒在实现强军梦的伟大实践之中，在军队这个大舞台上施展才华，在军营这个大熔炉里淬炼成钢，书写绚烂、无悔的青春篇章！”\n-王晗\n精练本领走好强军之路\n出身军人家庭的我，受到改革强军号角的强烈感召，在大学毕业之际，决定参军入伍。2017年9月，我换上一身戎装，成为了一线野战部队的一名新兵。\n入伍第二天，我从新闻联播得知习近平总书记给南开大学八名新兵回信的消息，这距离我们写信仅仅过去了十天。习近平总书记在百忙之中给我们八名普通大学生士兵回信，我们的激动心情难以言表。这封回信，不仅是写给我们八个人的，也是写给所有携笔从戎的大学生士兵的，更是写给所有投身祖国建设事业的有志青年的。“在军队这个大舞台上施展才华，在军营这个大熔炉里淬炼成钢”，习近平总书记的回信，是嘱托和教诲，是党和国家的深切期望。\n正是这封回信，在接下来三个月的新兵训练中，始终激励着我。入伍前我的身体素质并不好，而想要成为一名合格军人，三公里、战术、手榴弹……样样不能落下。做习近平总书记的好战士是我的追求，而完成从地方大学生到合格军人的转变，正是实现梦想的第一步。\n三公里强度训练适逢党的十九大召开，营区里四处都换了新的展板，展板上习近平总书记的亲切面庞、十九大报告中的铿锵话语，成为跑道上鼓励我前进的动力。一步又一步、一圈又一圈，轻装跑、背枪跑、武装跑，我的三公里成绩就这样从不合格到合格再到优秀，还登上了训练“龙虎榜”。军队的岗位培训，也洗去了我好高骛远的浮躁，使我明白了什么是螺丝钉精神，初入军营时怀抱的远大理想和脚踏实地的现实生活逐渐趋于统一。\n在积极学习专业技术的同时，我也通过阅读不断提高自身思想水平，并发挥自身特长，在部队组织的演讲比赛中取得了名次，所写的文章多次登上部队报刊，创作的国画《国富民强》在部队组织的“喜迎十九大书画创作”中获得优秀奖。今年5月，我在河北经贸大学征兵宣传教育活动上做演说，为影响和带动广大高校有志青年应征入伍贡献力量。\n从风花雪月的新开湖畔到杀声震天的训练校场，从自由烂漫的诗书学子到摸爬滚打的刚强战士，收到习近平总书记回信已有一年，我也即将从一名列兵晋升为上等兵，在接下来的军旅生涯中，我也会继续精练本领，走好属于我们这一代人的强军之路。\n-贾岚珺\n军营和青春都不能辜负\n我这一年的经历还真多：从新兵连搞训练不矫情不放弃的咬牙坚持，到下连后学业务没借口没理由的必争第一，再到后来做工作多琢磨多观察的大局为重，从一开始收到习近平总书记回信后的心情激动转化成积极工作、有条不紊……每一次努力都是一种历练，一种蜕变。一年来，我的心态也从孩子气慢慢变得成熟稳重，习近平总书记嘱托不能辜负，学校培养不能辜负，军营和青春哪样都不能辜负。\n部队真是个好地方。有信仰，有坚持，有梦想，有激情，有沉静，有欢乐，有战友，有真情。虽然也有一些遗憾，但我从来不曾后悔过我的选择。涌上思绪的是各种各样的感动：有过生日时战友给泡的老坛酸菜，有深夜加班回来战友给收拾好的床铺，有寒冬里班长准备的一杯热水……太多太多，我时时刻刻都被感动着，也尽力去感动别人。我还充分发挥个人绘画特长，积极参加部队组织的主题书画展、漫画展评等活动。参军入伍我从来不曾后悔过。\n昨天的退伍聚餐，我和一个同年兵跑前跑后整资料、找视频……忙到结束饭也没来得及吃。最后收拾场地时，我从桌上拿起两个纸杯，他很默契地倒上桌角边只剩半瓶的饮料，相视一笑：来，一年了，干一杯。\n-李业广\n为国防事业贡献全力\n2017年6月，学校武装部开展了大学生入伍宣传活动，我立马就报了名。从学校穿着空军蓝迷彩直奔沈阳训练基地，一路上我激动不已，踏进营门的那一刻，就感觉自己即将要开飞机驰骋疆场了，那种激动没有亲身经历过是根本体会不到的。\n新兵连虽苦但快乐。初到沈阳，有很多不适：空气干燥不说，一到冬天就非常寒冷，零下二十几摄氏度的天气经常出现，让从小生长在广西的我非常难受，可想而知在倒一杯水不到两分钟就能结冰的环境下站军姿、爬战术有多苦，尤其是刚开始训练的那段时间，天天腰酸腿疼，以前从没这么累过。虽然曾经因为体能有放弃的念头，但在梦想的鞭策下，我又是一个一旦有了目标就朝着它死磕到底的人，我各项体能科目成绩逐步提升，由以前的不及格到全优。我不再是以前“机不离手”的手机族，不再有迷茫感，甚至以前军训时最讨厌的队列现在也变得喜欢了。看到自己在一点点进步，一步步朝着梦想前进，心里很是欣慰。\n开飞机是我入伍前的一个梦想，而下连队后我被分配到机务工作，学习维修飞机。培训前期阶段，心理落差使我比较消沉。中队的指导员及时发现了我的问题并找我了解情况，我如实向他说出了心里的困惑。指导员当即给了我一个“当头棒”：“如果没有我们机务工作，也就没有战机的起飞和空中作战了，仗也就很难打赢。我们的任务就是保障战机的安全起飞、安全着陆以及顺利的空中作战能力。我们作为军人就应该有这样的情怀──祖国是我们的大家园，人民是我们的家人。你看你身边的机务老战士、中队长、排长、机械师，他们默默无闻工作了十几年甚至一辈子，为的是什么？他们为的是国家和平、人民安定。不然也不会这样默默无闻奉献自己的青春却毫无怨言。”听着指导员语重心长的教诲，我羞愧地低下了头。\n此后，学习业务理论知识时，我由被动变成主动，遇到不懂的问题就去请教。外场实际操作带教时，我也会对容易出错的工作反复训练，尽力做到零差错维修。回想起习近平总书记的回信，服从命令、保家卫国是我们作为军人的职责，它不仅能让我们克服身体上的苦与累，也让我们克服心理上的苦与累，更加坚定了我为国防事业贡献自己全部力量的决心。\n-蔚晨阳\n从文弱书生到战斗员\n在部队经过了一年的军旅生活，我感到自己已经发生了质的改变。严格的一日生活制度让我形成了规律的作息；大强度的训练锻炼了我的身体，让我练就了强健的体魄。\n刚入伍时，我的身体素质相对较弱，新兵连时手榴弹投掷也不合格，成绩离合格线总是差两三米，于是进入补差训练班，通过抡大锤来锻炼上肢力量。一次我正在抡大锤，被兄弟单位的战友认了出来：这不是收到习近平总书记回信的蔚晨阳吗？你这手榴弹还不合格啊！我扭头笑了笑，心里却是比哭还难受。看着地上大锤一下一下砸出来的深坑，我恨不得钻进去。从那以后，我额外给自己加量，没事就央求班长带我多投几次手榴弹，终于成绩有了起色，所有训练成绩全部达到良好以上，并因成绩突出被部队表彰为“优秀新兵”。\n下连后，面对全新的岗位和训练科目，我更加严格地要求自己，训练成绩不断进步。实弹射击、三公里长跑、五公里武装越野等科目均在全连前列。苦练杀敌本领、时刻准备战斗是我入伍时的誓词，也是我努力奋斗的目标和方向。经过一年的军旅生活，我已经从一个“文弱书生”转变成为一名合格的战斗员，并鞭策自己成为未来战场的打赢尖兵。\n此外，我还充分发挥自己作为大学生士兵的特长，积极尝试之前从未接触的领域，挑战和提高自我。新兵连期间，我参加部队演讲比赛获第一名，并参演了部队新兵工作汇报晚会。作为中文系的学生，业余时间我一直坚持阅读和创作，写下了数万字的读书笔记，并尝试向部队刊物投稿。我还帮助连队完成创作连歌、出板报、创作野战文化石等力所能及的工作。组织对我的培养和肯定开阔了我的眼界，锻炼了我的能力素质，更坚定了我做大事的志向。我现在真正理解了习近平总书记给我们的回信中那句“希望你们珍惜身穿戎装的机会，在军队这个大舞台上施展才华，在军营这个大熔炉里淬炼成钢”的真正含义。接下来的军旅之路，我会更加珍惜，更加认真地走好每一步。\n-董旭东\n口头禅“坚持就是胜利”\n距离习近平总书记给我们的回信已近一年。“坚持就是胜利！”这是我这一年来的口头禅。\n还记得我新兵连第一次投手榴弹时，之前一直练得好好的，没想到真正实投了，心里却很紧张，手榴弹的拉环卡在卡槽里，几次都没有抠出来。时间一分一秒过去，我心里越来越紧张，手心都冒出了汗，但还是努力让自己平静下来，按照平时的动作要领，一点一点拉掉拉环投了出去。“砰”的一声，手榴弹在指定区域爆炸了，我也通过训练进一步锻炼了心理素质。只有贴近实战的训练才能让人得到更深刻的锻炼。新训期间，我被评为“教育训练积极分子”，还在授衔仪式上代表全体新兵登台发言。\n刚下连几个月，我迎来我从军路上的第一次大考：第一季度魔鬼周极限训练。听到消息后，我的内心打起了鼓：这是第一次军事大考，也是一场硬仗，面对困难自己能不能吃得了这份苦？能不能坚持下来？拖了中队的后腿怎么办……我想了好几个晚上，最后决定：绝对不能当逃兵！但在一次五公里奔袭中，气喘吁吁的我跟不上老队员的步伐，还有两公里的时候开始掉队，慢慢落到队伍后面。我的队长伸出手来让我拉着：“董旭东坚持住，快到终点了！”“队长，我跑不动了，你不要管我了。”“坚持住，坚持就是胜利！坚持下来你就是真正的特战队员了！”这句话给了我无比的勇气，我咬牙坚持着，一冲过终点就在路边吐得翻江倒海，已经分不清眼泪和鼻涕，狼狈不堪。“干得不错！”队长冲我笑了笑。这成为我一段难忘的回忆。\n自此之后，“坚持就是胜利！”成了我的口头禅。在今后的从军路上，我一定会脚踏实地，努力成长成才，在强军梦的伟大征程上贡献自己力量，无悔青春选择，立志报效国家！\n-戴蕊\n我练就一身“钢筋铁骨”\n我的军旅生活已过去将近一年。军营这个大熔炉确实让我练就了一身“钢筋铁骨”。\n记得到新兵连的第一天，看着洗漱间里整齐划一的牙刷毛巾，宿舍里叠得方方正正的被子，让我感受到了真正的部队是什么样子。面对穿着一身相同颜色军装的战友，我知道这群人以后将与我并肩作战、同甘共苦，我们都将踏上一场从未经历过的旅途。\n但我也感受到了从未有过的压力，终于有一天，我在班长的怀里哭了很久很久，倾泻着自己的心酸与委屈，感受着她温暖的安抚，这也是我第一次真切感受到了战友情，让我又找回了自己最开始如初生牛犊般的拼劲儿。\n在连队的日子，比起新兵连，有着更正规的一日生活制度，我们也不再只是单纯训练，开始有了自己的执勤任务，让我更有一种军人的感觉。在新环境里，我学习到了很多新东西，也学会了怎样调整自己不良情绪，更好地去面对困难。\n如今我参加了文艺集训队，又结识了很多有意思的人，学会了更多有趣的才艺。时常想起习近平总书记在回信中的嘱托，我告诉自己，怀着感恩的心去面对生活，自己选择的路，无论路程多么艰辛，也要坚持走下去。\n穿上这身橄榄绿军装将近一年了，我虽然和想象中的英姿飒爽还有很大距离，但我愿意用接下来的日子更用心地锤炼自己。如果再给我一次机会，我还是会义无反顾地选择成为一个兵，因为我始终坚信：不忘初心，方得始终。\n文字整理：本报记者姜凝\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322992_146367.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322984_999999.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322985_539564.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322986_416944.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322987_990115.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322988_652979.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322989_284503.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322990_960414.jpg",
        "http://news.nankai.edu.cn/pic/0/00/32/29/322991_753325.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "2018年9月21日 天津日报 第3版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}