{
    "title": "天津日报：加快构建高水平社会主义市场经济体制-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2024/08/06/030062845.shtml",
    "publish_time": "2024-08-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n天津日报：加快构建高水平社会主义市场经济体制\n发稿 19:44\n作者：何自力\n党的二十届三中全会是在以中国式现代化全面推进强国建设、民族复兴伟业的关键时期召开的一次十分重要的会议。党的二十届三中全会提出“聚焦构建高水平社会主义市场经济体制”，推动社会主义市场经济体制更加成熟更加定型，为进一步深化经济体制改革指明了方向。\n一、加快构建高水平社会主义市场经济体制是时代的需要\n党的二十届三中全会强调“以经济体制改革为牵引”，把构建高水平社会主义市场经济体制摆在整个改革的突出位置，充分体现了时代的迫切需要。\n推进中国式现代化的需要。党的二十大报告提出了中国式现代化的系统理论，指出中国式现代化是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化。以中国式现代化推进中华民族伟大复兴，我们创造了经济快速发展和社会长期稳定两大奇迹，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。中国式现代化的稳步推进，让中华民族伟大复兴的制度保证不断完善、物质基础更为坚实、精神力量持续增强，从根本上扭转了中华民族的历史命运，深刻影响着世界现代化进程。中国式现代化是一项前无古人的开创性事业，实现全面建成社会主义现代化强国目标和任务，必须把全面深化改革作为推进中国式现代化的根本动力。党的二十届三中全会指出，当前和今后一个时期是以中国式现代化全面推进强国建设、民族复兴伟业的关键时期，中国式现代化是在改革开放中不断推进的，也必须在改革开放中开辟广阔前景。高水平社会主义市场经济体制是中国式现代化的重要保障，必须紧扣推动中国式现代化这个主题，突出建设重点，把牢价值取向，讲求方式方法，以高水平社会主义市场经济体制建设推进中国式现代化。\n发展新质生产力的需要。当前，新一轮科技革命和产业变革方兴未艾，发展新质生产力成为时代潮流。新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的生产力质态，由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象及其优化组合的质变为基本内涵。发展新质生产力，要求全面深化改革，形成与之相适应的新型生产关系。加快构建高水平社会主义市场经济体制，要着力深化经济体制、科技体制等改革，建立高标准市场体系，建立更高水平开放型经济体制，打通束缚新质生产力发展的堵点卡点，创新生产要素配置方式，推动各类先进优质生产要素向发展新质生产力顺畅流动，为发展新质生产力营造良好环境。\n实现高质量发展的需要。高质量发展是全面建设社会主义现代化国家的首要任务。高质量发展要求推动外延式传统发展方式向内涵式发展方式转变，走以质量和效益为中心的创新驱动发展道路。高质量发展要实现高质量的供给与高品质的需求动态平衡，满足人民的美好生活需要。高质量发展要求适应社会主要矛盾的转变，着力解决发展不平衡不充分问题。高质量发展对社会主义市场经济体制提出新的更高的要求，只有加快构建高水平社会主义市场经济体制，才能为转变发展方式、解决发展不平衡不充分问题、满足人民的美好生活需要提供强大动力，加快实现高质量发展。\n推动社会主义市场经济体制更加成熟更加定型的需要。党的十一届三中全会开启了改革开放伟大进程，经过四十多年的艰辛探索和实践，我们已经成功实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制的历史性转变。社会主义市场经济体制既发挥了市场经济的长处，又发挥了社会主义制度的优越性，是我们党的一个伟大创举，推动我国经济发展获得巨大成功。进入新时代，随着我们对市场规律的认识和驾驭能力不断提高，宏观调控体系更为健全，主客观条件具备，必须加快构建高水平社会主义市场经济体制，在关键性基础性重大改革上突破创新，着力构建市场机制有效、微观主体有活力、宏观调控有度的高水平社会主义市场经济体制，实现产权有效激励、要素自由流动、价格反应灵敏、竞争公平有序、企业优胜劣汰，推动社会主义市场经济体制更加成熟更加定型。\n二、加快构建高水平社会主义市场经济体制应遵循的基本原则\n全面建成高水平社会主义市场经济体制是一项事关全局的改革实践，要确保改革任务和改革目标的实现，必须总结和运用改革开放以来特别是新时代全面深化改革的宝贵经验，贯彻以下基本原则：\n坚持党的领导。全面建成高水平社会主义市场经济体制是重要的政治任务，必须坚持党的全面领导，维护党中央权威和集中统一领导，发挥党总揽全局、协调各方的领导核心作用，把党的领导贯穿改革各方面全过程，确保改革沿着正确政治方向前进。在构建高水平社会主义市场经济体制的改革实践中坚持党的领导，要着力发挥党的政治优势，不断推进我国社会主义制度完善和发展，赋予社会主义新的生机活力；要坚持党的宗旨，从人民根本利益出发，全心全意为人民服务，推动社会主义市场经济更好发展，保障最广大人民的利益，实现人的全面发展和社会的全面进步。\n坚持以人民为中心。以习近平同志为核心的党中央坚持以人民为中心，推动改革不断顺应人民期待、满足群众需要，坚定践行着“把人民对美好生活的向往作为我们的奋斗目标”的郑重承诺。着力稳就业、增收入、补短板、促公平、兜底线、强保障，人民的获得感、幸福感、安全感显著提升。在构建高水平社会主义市场经济体制的改革实践中坚持以人民为中心，要尊重人民主体地位，发挥群众首创精神，紧紧依靠人民推动改革；要坚持人民有所呼、改革有所应，做到改革为了人民、改革依靠人民、改革成果由人民共享；要坚持以促进社会公平正义、增进人民福祉为改革的出发点和落脚点，把人民满意不满意、高兴不高兴、答应不答应、赞成不赞成作为衡量改革成败的根本标准。\n坚持守正创新。全面建成高水平社会主义市场经济体制必须坚持守正创新。守正，就是要坚持以马克思主义为指导，坚持马克思主义基本原理与中国具体实际相结合、与中华优秀传统文化相结合，树立对中国特色社会主义的道路自信、理论自信、制度自信、文化自信，树立对中国式现代化的自信，实现社会主义与市场经济更好结合、社会主义市场经济体制不断完善。创新，就是要紧跟时代步伐，顺应实践发展，突出问题导向，深入研究人类社会发展规律、社会主义建设规律、共产党执政规律，系统总结改革开放以来特别是新时代深化改革和完善社会主义市场经济体制的经验，在新的起点上推进理论创新、实践创新、制度创新、文化创新和其他各方面的创新，以创新推动社会主义市场经济体制更加成熟定型。\n坚持以制度建设为主线。习近平总书记高度重视制度建设，强调加快构建系统完备、科学规范、运行有效的制度体系，不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力，把我国制度优势更好转化为国家治理效能。全面建成高水平社会主义市场经济体制是经济体制改革的中心任务，核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。以制度建设为主线全面建成高水平社会主义市场经济体制，就要加强顶层设计、总体谋划，破立并举、先立后破。一方面，更好发挥市场机制作用，创造更加公平、更有活力的市场环境，实现资源配置效率最优化和效益最大化；另一方面，着力完善宏观调控体系，统筹推进财税、金融等重点领域改革，增强宏观政策取向一致性，完善国家战略规划体系和政策统筹协调机制，形成有效的宏观调控和有效的政府治理。\n坚持全面依法治国。习近平总书记指出，社会主义市场经济本质上是法治经济。坚持依法治国，就是要在法治轨道上深化经济体制改革，推进中国式现代化，将经济体制改革的成果上升为法律制度。加强社会主义市场经济法律制度建设，要全面推进科学立法、严格执法、公正司法、全民守法，使社会主义市场经济在法治保障下运行。要坚持“两个毫不动摇”，在法治框架内调整各类经营主体的利益关系，保证各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，促进各种所有制经济优势互补、共同发展。要用法治来划定政府和市场的边界，政府要依法行使各项经济职能，防止不当干预经济活动的行为，使政府在弥补市场失灵方面的优势得到更好发挥。\n坚持系统观念。我们党在推动改革的过程中，坚持正确的思想方法，坚持辩证法，正确处理解放思想和实事求是的关系、整体推进和重点突破的关系、全局和局部的关系、顶层设计和摸着石头过河的关系、胆子要大和步子要稳的关系、改革发展稳定的关系，有力推动社会主义市场经济体制的形成和发展。要更加注重系统集成，坚持以全局观念和系统思维谋划和推进改革，处理好经济和社会、政府和市场、效率和公平、活力与秩序、发展和安全等重大关系，增强改革系统性、整体性、协同性。\n三、加快构建高水平社会主义市场经济体制的目标\n党的二十届三中全会深刻总结了改革开放特别是党的十八大以来探索建立社会主义市场经济体制的成功经验，深入分析了新发展阶段面临的新课题新问题，阐明了构建高水平社会主义市场经济体制的目标，为构建高水平社会主义市场经济体制指明了方向。\n社会主义与市场经济更好结合。在社会主义条件下发展市场经济，既发挥了市场经济的长处，又发挥了社会主义制度的优势，实现人的全面发展和社会成员的共同富裕，显示出不同于传统市场经济的新特点新优势。习近平总书记指出，“在社会主义条件下发展市场经济，是我们党的一个伟大创举”。党的二十届三中全会强调指出，进一步全面深化改革要继续完善和发展中国特色社会主义制度，聚焦构建高水平社会主义市场经济体制，坚持和完善社会主义基本经济制度。中国特色社会主义基本经济制度包含公有制为主体、多种所有制经济共同发展，按劳分配为主体、多种分配方式并存，社会主义市场经济体制等，体现了生产关系、分配关系和资源配置体制的内在联系和统一性，既体现了社会主义制度优越性，又同我国社会主义初级阶段社会生产力发展水平相适应，既有利于激发各类经营主体活力、解放和发展社会生产力，又有利于促进效率和公平有机统一、推动全体人民共同富裕，是党和人民的伟大创造。构建高水平社会主义市场经济体制，就是要更好坚持以公有制为主体，多种所有制共同发展的所有制关系，坚持和落实“两个毫不动摇”，进一步完善按劳分配为主体、多种分配方式并存的分配制度，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，实现社会主义与市场经济的更好结合。\n公有制经济与非公有制经济优势互补、共同发展。实行公有制为主体、多种所有制经济共同发展的基本经济制度，是中国共产党确立的一项大政方针，是中国特色社会主义制度的重要组成部分，也是完善社会主义市场经济体制的必然要求。我国是中国共产党领导的社会主义国家，公有制经济是长期以来在国家发展历程中形成的，为国家建设、国防安全、人民生活改善作出了突出贡献，是全体人民的宝贵财富，对此要充分肯定，必须毫不动摇地巩固好发展好公有制经济，继续为改革开放和社会主义现代化建设作出新的更大的贡献。我国非公有制经济从小到大、由弱变强，是在我们党和国家方针政策指引下实现的。长期以来，我国非公有制经济快速发展，在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用，是经济持续健康发展的重要力量，对此也要充分肯定，必须毫不动摇地鼓励、支持、引导好非公有制经济发展。党的二十届三中全会聚焦构建高水平社会主义市场经济体制，强调坚持和完善社会主义基本经济制度，毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展，保证各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，促进各种所有制经济优势互补、共同发展，这是坚持和完善社会主义基本经济制度的重要步骤，为夯实高水平社会主义市场经济体制的制度基础指明了方向。\n有效市场与有为政府更好结合。经过多年的改革，我国社会主义市场经济体制的基本框架已经建立，党的二十届三中全会为进一步完善和健全社会主义市场经济体制作出了新的规划，提出了新的目标。党的二十届三中全会指出，构建高水平社会主义市场经济体制，要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，创造更加公平、更有活力的市场环境，实现资源配置效率最优化和效益最大化，既“放得活”又“管得住”，更好维护市场秩序、弥补市场失灵，畅通国民经济循环，激发全社会内生动力和创新活力。建设有效市场的重点是进一步健全市场体系，更好培育市场，充分激发经营主体活力，做到“放得活”；建设有为政府的重点是进一步理顺政府和市场的关系，减少政府对资源的直接配置，减少政府对微观经济活动的直接干预，增强国家战略宏观引导、统筹协调功能，维护市场秩序，完善市场体系，构建全国统一大市场，实行有效的政府治理和科学的宏观调控，确保国民经济行稳致远，做到“管得住”。\n强化制度与政策系统集成。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国社会主义市场经济体制改革全方位展开、系统性推进，体制架构和运行机制不断完善，市场活力不断释放，政府治理能力不断提高，不断完善的社会主义市场经济体制为实现发展方式转变、经济结构优化、增长动力转换、经济韧性增强、质量效益提升提供了强大的制度保障。为适应推动中国式现代化和高质量发展需要，构建高水平社会主义市场经济体制要更加注重系统集成，加强对改革的整体谋划、系统布局，使各方面改革相互配合、协同高效。党的二十届三中全会以系统化制度建设为主线，对支撑高水平社会主义市场经济体制的体制机制作出了系统的顶层设计，比如，在制度基础建设方面，对坚持和落实“两个毫不动摇”提出了具体的改革重点和要求，推动公有制经济和非公有制经济优势互补、共同发展；在有效市场建设方面，为加强全国统一大市场建设和市场基础制度建设作出系统布局，着力推动市场基础制度规则统一、市场监管公平统一、市场设施高标准联通；在有为政府建设方面，为实现有效的宏观调控和科学的政府治理作出具体安排，着力完善国家战略规划体系和政策统筹协调机制，深化财税体制改革，深化金融体制改革，完善实施区域协调发展战略机制，增强宏观政策取向一致性。强化体制机制的系统化集成，对于构建高水平社会主义市场经济体制具有重要意义：有助于规范政府行为，提高经济治理能力；有助于实现公平与效率的统一，维护社会的和谐稳定；有助于实现宏观政策取向统一，提高宏观调控能力和成效；有助于实现制度和规则统一，提高政府监管水平。\n四、加快构建高水平社会主义市场经济体制的措施\n党的二十届三中全会对构建高水平社会主义市场经济体制作出了具体部署，针对社会主义市场经济体制运行中存在的问题提出了一系列重大改革举措，为加快构建高水平社会主义市场经济体制提供了重要依据。\n坚持和落实“两个毫不动摇”。以公有制为主体、多种所有制经济共同发展的基本经济制度是社会主义市场经济体制的制度基础，加快构建高水平社会主义市场经济体制，必须毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展，保证各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，促进各种所有制经济优势互补、共同发展，更好激发全社会内生动力和创新活力。要着力增强国有企业核心功能、提升核心竞争力，推动国有资本向关系国家安全、国民经济命脉的重要行业和关键领域集中，向关系国计民生的公共服务、应急能力、公益性领域等集中，向前瞻性战略性新兴产业集中。要健全国有企业推进原始创新制度安排。深化国有资本投资、运营公司改革。建立国有企业履行战略使命评价制度，完善国有企业分类考核评价体系，开展国有经济增加值核算。健全国有资本监管体制机制。要为非公有制经济发展营造良好环境和提供更多机会，制定民营经济促进法。深入破除市场准入壁垒，推进基础设施竞争性领域向经营主体公平开放。完善民营企业参与国家重大项目建设长效机制，向民营企业进一步开放国家重大科研基础设施。完善民营企业融资支持政策制度，破解融资难、融资贵问题。健全涉企收费长效监管和拖欠企业账款清偿法律法规体系。加快建立民营企业信用状况综合评价体系，健全民营中小企业增信制度。支持引导民营企业完善治理结构和管理制度，加强企业合规建设和廉洁风险防控。加强事中事后监管，规范涉民营企业行政检查。\n构建全国统一大市场。加快建设全国统一大市场是完善社会主义市场经济体制的重要步骤，是畅通国内大循环、推动构建新发展格局、实现高质量发展的必然要求。要着力推动市场基础制度规则统一、市场监管公平统一、市场设施高标准联通。强化反垄断和反不正当竞争。完善要素市场制度和规则，引导各类生产要素向先进生产力集聚。完善促进资本市场规范发展基础制度，健全劳动、资本、土地、知识、技术、管理、数据等生产要素由市场评价贡献、按贡献决定报酬的机制。强化市场基础设施建设，充分发挥我国超大规模市场的规模效应与集聚效应。加快培育完整内需体系，健全政府投资有效带动社会投资体制机制，形成市场主导的有效投资内生增长机制，完善扩大消费长效机制，合理增加公共消费。破除地方保护和区域壁垒，推动产业合理布局、分工进一步优化。鼓励各地区持续优化营商环境，防止招商引资恶性竞争行为，以优质的制度供给和制度创新吸引更多优质企业投资。\n完善市场经济基础制度。完善产权制度，夯实市场体系基础制度，建立高效的知识产权综合管理体制，依法、平等、全面保护各类所有制企业产权，激发各类生产经营主体活力。完善市场信息披露制度，构建商业秘密保护制度。对侵犯各种所有制经济产权和合法利益的行为实行同责同罪同罚，完善惩罚性赔偿制度。加强产权执法司法保护，防止和纠正利用行政、刑事手段干预经济纠纷，健全依法甄别纠正涉企冤错案件机制。完善市场准入制度，优化新业态新领域市场准入环境。深化注册资本认缴登记制度改革，实行依法按期认缴。健全企业破产机制，探索建立个人破产制度，推进企业注销配套改革，完善企业退出制度。健全社会信用体系和监管制度。\n健全宏观经济治理体系。科学的宏观调控、有效的政府治理是发挥社会主义市场经济体制优势的内在要求，要着力健全宏观经济治理体系。完善国家战略规划体系和政策统筹协调机制。构建国家战略制定和实施机制，加强国家重大战略深度融合，增强国家战略宏观引导、统筹协调功能。健全国家经济社会发展规划制度体系，发挥国家发展规划战略导向作用。围绕实施国家发展规划、重大战略促进财政、货币、产业、价格、就业等政策协同发力。探索实行国家宏观资产负债表管理。把经济政策和非经济性政策都纳入宏观政策取向一致性评估。健全预期管理机制。健全支撑高质量发展的统计指标核算体系，加强新经济新领域纳统覆盖。健全国际宏观政策协调机制。\n深化财税体制改革。健全预算制度，加强财政资源和预算统筹。完善国有资本经营预算和绩效评价制度，强化国家重大战略任务和基本民生财力保障。提高预算管理统一性、规范性，完善预算公开和监督制度。健全有利于高质量发展、社会公平、市场统一的税收制度。规范税收优惠政策，完善对重点领域和关键环节支持机制。规范经营所得、资本所得、财产所得税收政策，实行劳动性所得统一征税。建立权责清晰、财力协调、区域均衡的中央和地方财政关系。增加地方自主财力，拓展地方税源，适当扩大地方税收管理权限。完善财政转移支付体系，建立促进高质量发展转移支付激励约束机制。完善政府债务管理制度，加快地方融资平台改革转型。适当加强中央事权、提高中央财政支出比例。\n深化金融体制改革。加快完善中央银行制度，畅通货币政策传导机制。积极发展科技金融、绿色金融、普惠金融、养老金融、数字金融，加强对重大战略、重点领域、薄弱环节的优质金融服务。完善金融机构定位和治理，健全服务实体经济的激励约束机制。发展多元股权融资，加快多层次债券市场发展，提高直接融资比重。优化国有金融资本管理体制。健全投资和融资相协调的资本市场功能，防风险、强监管，促进资本市场健康稳定发展。完善金融监管体系，加强中央和地方监管协同。建设安全高效的金融基础设施，筑牢有效防控系统性风险的金融稳定保障体系。健全金融消费者保护和打击非法金融活动机制，构建产业资本和金融资本“防火墙”。推动金融高水平开放，稳慎扎实推进人民币国际化。稳妥推进数字人民币研发和应用。积极参与国际金融治理。强化开放条件下金融安全机制。\n完善高水平对外开放体制机制。主动对接国际高标准经贸规则，打造透明稳定可预期的制度环境。扩大自主开放，有序扩大我国商品市场、服务市场、资本市场、劳务市场等对外开放。维护以世界贸易组织为核心的多边贸易体制，积极参与全球经济治理体系改革，提供更多全球公共产品。强化贸易政策和财税、金融、产业政策协同，打造贸易强国制度支撑和政策支持体系。创新发展数字贸易，推进跨境电商综合试验区建设。支持有条件的地区建设国际物流枢纽中心和大宗商品资源配置枢纽。营造市场化、法治化、国际化一流营商环境，依法保护外商投资权益。合理缩减外资准入负面清单，落实全面取消制造业领域外资准入限制措施。推动电信、互联网、教育、文化、医疗等领域有序扩大开放。深化外商投资促进体制机制改革，支持参与产业链上下游配套协作。推动产业链供应链国际合作。优化区域开放布局，加快形成陆海内外联动、东西双向互济的全面开放格局。实施自由贸易试验区提升战略。完善推进高质量共建“一带一路”机制，加强绿色发展、数字经济、人工智能、能源、税收、金融、减灾等领域的多边合作平台建设。\n（作者为南开大学经济学院教授、天津市中国特色社会主义理论体系研究中心南开大学基地研究员）\n原文链接：\nhttp://epaper.tianjinwe.com/tjrb/html/2024-08/02/content_143094_1119031.htm\n编辑：\n刘喆萱\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/669/00300066980_e33573dd.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "天津日报2024年8月2日9版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}