{
    "title": "孙伯翔先生与南开书法教育-南开故事-南开大学",
    "url": "https://news.nankai.edu.cn/nkrw/system/2024/09/04/030063200.shtml",
    "publish_time": "2024-09-04",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开故事\n孙伯翔先生与南开书法教育\n发稿 17:56\n□ 刘运峰\n南开大学书法艺术和书法活动有着悠久的历史。校父严范孙先生书法高古精湛，居近代津门四大家“华严孟赵”之首；校长张伯苓先生善魏碑，所书“允公允能”校训铁画银钩，自然生动；校友吴玉如先生为当代书法巨擘，与上海沈尹默先生并称“南沈北吴”……\n而南开深厚的历史积淀和浓郁的文化氛围，更是为多年来南开书法社团活动的开展和书法教育一以贯之的推行奠定了坚实的基础。这也使得许多功力深厚、德艺双馨的书画家与南开结缘。他们或来校举办讲座、助力南开书法教育，或提供精品、助兴学生书法展览。南开学子接受艺术熏染,乐此不疲，钟爱书法,蔚然成风。上世纪80年代，我在南开求学时参加的学生书法社团“南开书苑”，便有幸得到这样的濡染熏陶。\n“南开书苑”的前身是南开大学书法社，成立于1977年，1984年更名为“南开书苑”，这四个字是由王学仲先生题写的，首任“苑长”是数学系1981级校友魏立刚。拿到王先生的题字后，魏立刚从学校工地上要来一块红松木的板子，又到木工组借来了锯子、凿子，把王先生的墨迹勾描到木板上，一点一点地刻成了一块牌匾，然后将凹下去的字涂上石绿颜料，不知又从哪里搞来一瓶清漆，刷了三次，一块大气、醒目的牌匾就做成了。时任团委书记薛进文老师和学生会主席王寒松学长对我们很支持，把学生二宿舍后面的一间板房分给我们使用，从此，那块“南开书苑”就挂出来了，很是令人羡慕。之后，“书苑”就延续下来，魏立刚毕业前，把接力棒传到我的手上，我之后分别是历史系1984级的欧阳长桥、金融系1985级的班少军、经济系1988级的孙学堂、外文系1990级的杨应时，再之后，就不熟悉了。\n“南开书苑”得到了多位先生的支持，王学仲先生经常骑一辆旧自行车往返于南开和天大之间，见到我们便说：“最近功课忙吗？有时间去家里玩！”李鹤年先生、赵半知先生、范润华先生、董鸿程先生等都曾应我们所请，来南开举办书法、篆刻讲座，给了我们很大的支持。\n但对我们支持最大、持续时间最长的当属孙伯翔先生。\n1984年秋天的一个下午，我们辗转打听到了孙先生的单位，便请他来南开为我们讲一次书法。\n听说我们是南开大学的学生，孙先生很高兴，说：“南开大学是天津最有名的大学，我的老师王学仲先生就是东方艺术系的兼职教授。南开的学生找我讲课，我一定去！”临走时，孙先生在我带去的一个小本子上写下“南开区西关街211号”，说：“这是我家的地址，你们有空到家里串门。”\n那时候，学校的教室很紧张，孙先生的课只能安排在晚上。我们有些不好意思，孙先生说：“没关系，晚上时间宽裕。”讲课那天，孙先生下班后直接骑自行车来到学校，那时，食堂已经没有饭了，我们只好买了两个面包请孙先生充饥，孙先生却说：“你们是学生，不用给我买吃的。”\n在课上，孙先生讲了自己学习书法的经历，对同学们说：“你们都是天之骄子！除了学好功课，还要把字写好，这是每一个炎黄子孙的责任。千万不要把字写得像是螃蟹爬的那样难看，更不要像有些明星那样签的字谁也不认识！要把字写得端端正正，就像做人一样稳重大方、顶天立地。”在我们临时拼起来的几张课桌上，孙先生为我们示范书法创作的过程。只见一管柔软的长锋羊毫，在孙先生手中如同一把利刃，落纸之后，竟是斩钉截铁、斧劈刀削一般的点画。这些点画又呈现出雄强刚健、浑厚凝重的意象，令围观的同学们不禁啧啧称奇，心里连呼“过瘾”。不少同学正是由于亲眼所见孙先生挥毫，真正领略到了魏碑书法的独特魅力，由此而中断汉隶、唐楷的学习，将兴趣转移到魏碑上来。\n1985年新年前夕的一个周日下午，我们第一次来到了孙先生西关街211号的家，对孙先生说，想搞一个迎新年的书法展，请孙先生支持。孙先生很痛快地答应说：“好，我一定支持，现在就写！”说完，就在平时吃饭的圆桌上铺上毛毡，从大衣柜后面的夹缝里抽出几张宣纸，先是写了一副“澹泊以明志，宁静而致远”的对联，随后用《瘗鹤铭》的笔法书写了一个“鹰隼之势”的条幅，题上“南开书苑留念”。孙先生那天兴致很高，写完这两件作品，又为我们每个人各写了一个四字一句的条幅，我得到的是“行藏之趣”，这是孙过庭《书谱》中的句子，意思是用心体味书法中笔法、结构的变化。\n此后不久，孙先生书写的《正气歌》四条屏在全国第一届中青年书法展中一举夺魁，《书法》杂志在封三刊出了这件作品，孙先生的艺术受到了全社会的关注，他的工作环境也得到了根本的改善：由原来的一家服务单位调到天津市农场管理局书画苑，从事专业创作。孙先生的新单位在气象台路，离南开大学不到两站地。从此，大家向孙先生请教书法的机会就更多了。每次见到南开的学生，孙先生都很高兴，为大家批改作业，作临摹示范。对于较为满意的示范作品，孙先生便题款盖章，让大家带回去参考。可以说，凡是向孙先生请教过的同学，手中全有孙先生的作品。尽管他已名满天下，但却毫无架子，更不会像有的名人那样装腔作势、故弄玄虚。他不仅要求我们认真临帖、学习经典、学习古人，而且以身作则，把大量的时间和精力用于对经典碑帖的研究和临摹，就我们亲眼所见，他就反复临过《张猛龙碑》《爨龙颜碑》《郑文公碑》《天发神谶碑》《论经书诗》《东堪石室铭》等。\n和孙先生接触久了，在写字中就难免会有他的书法的影子，有时也故意去模仿，对此，孙先生及时提醒我们：“你们千万不要学我，你们学我对我没有坏处，但对你们却没有好处。还是要学古人、学经典，千万不要走捷径、找窍门！”“你们要记着，对于今人乃至古人不成熟的作品，只可取意，不可做法。”“一定要把楷书写好！楷就是楷范，就是法则，反映到书法上就是端庄、凝重，那些正大气象的楷书，所体现的正是中华民族的堂堂正气，你们要仔细体会！”\n孙先生很喜欢听我们对他讲一些见闻，对于在校园中流行的一些书也很感兴趣，有时就让我们帮他去借。记得经我手就借过《文艺对话集》《歌德谈话录》《罗丹艺术论》《谈艺录》《老子新译》以及傅雷翻译的“巨人三传”等。\n孙先生退休后，南开书苑的同学们就经常去先生家中请教。毕业前夕，同学们向先生辞行，先生除了鼓励大家做好本职工作之外，还会嘱咐别忘了写字，要把写字当作自己的“日课”。有时，先生还会主动以书法相赠。1985年，魏立刚毕业去山西太原任教，孙先生为他写了一个扇面送行，书写的高适的两句诗：“巫峡啼猿数行泪，衡阳归雁几封书”，师生依依惜别之情，跃然纸上。1994年6月的一天，外文系的杨应时来家中和先生道别，孙先生得知他要去《中国日报》工作，挥汗为他书写了一副对联：“两脚踏中西文化，一心读古今文章”，勉力他开阔视野，博览群书。\n凡是有关南开的事情，孙先生都热心相助，可谓有求必应。\n2011年，孙伯翔先生与时任我校东艺系主任赵均教授，东艺系书法指导教师王双启教授、刘运峰教授一同参观东艺系师生书法展\n从2010至2011学年，我兼任东方艺术系的书法课教学任务，同学们学习书法的热情很高，进步明显，孙先生得知后非常高兴。2011年4月11日，在时任常务副校长、文学院院长陈洪教授的鼓励下，我带着同学们在第二主教学楼一楼大厅举办了一个展览。开幕那天，先生在家人陪同下来到现场，对同学们的作品给予了很大的肯定，鼓励同学们在学好中国画的同时把字写好，说：“书画同源，中国画离开书法就等于缺少了支撑，要想画好画，先要写好字。”随后，我又在全校开设了“书法与篆刻”公选课（通识课），并在学校有关部门的支持下，于2014年12月13日举办了“南开大学‘书法与篆刻’公选课教学汇报展”。考虑到天气寒冷，先生年事已高，就没有惊动先生。事后向先生汇报，先生说：“运峰，你一定要把这门课坚持开下去，让更多的孩子学会用毛笔写字！尽管用电脑打字的越来越多了，但大学生还是应该把字写好，不能把老祖宗留给我们的宝贝弄丢了！”而今，这门课（现更名为“中国书法”）已经开设了11年，刘集林老师、韦承金老师和我组成了一个教学团队，选课学生总数已超过1000人。\n2019年7月，南开大学筹划在国家博物馆举办“百年芳华——南开大学百年校庆展”，其中书画展部分由南开校友会承办。校友会的朋友找到我，希望请孙先生书写“巍巍南开允公能，百年学府更日新”这副对联。那时，孙先生已是85岁高龄，老病缠身而且书债累累，我没有把握，先试着给先生的公子建中大哥商量，建中说：“老爷子最近有些累，太大尺幅恐怕不行，试试看吧！”我说：“实在不行，就写小一点的。”7月10日上午，建中来电话说：“老爷子写完了，你来取吧！”我立即放下手头的工作，来到先生家中，喜出望外的是，孙先生竟写了一副八尺对联，而且笔力遒劲，神采飞扬，堪称精品。8月8日，在国家博物馆展出时，极为引人注目，许多校友都在微信群中推送了这件作品。现在回想起来，这应该是孙先生为南开书法活动书写的最后一件作品，而今，已经成为永恒的纪念了。\n2003年，孙伯翔先生书贺刘运峰主编之《鲁迅佚文全集》出版\n2024年4月16日，孙伯翔先生因病在海河医院逝世，享年91岁。消息传来，大家都很悲痛。中国现代书法艺术学会副会长、国际书象学社社长魏立刚在视频中回忆起当年孙先生对他的帮助和提携，说“天津是我的第二故乡，也是人生观树立之地，从学习书法到后来从事专业创作，都得到了孙先生的帮助。这些往事，就像电影一幕幕展现在面前，令人终生难忘。”历史系1982级校友、《孙伯翔书法集》责任编辑、天津人民美术出版社总编辑、天津美术家协会副主席李毅峰来到孙先生灵前，献上了“孤峰秀峙，博大强雄始平法；高冠霄星，方峻飘逸伯翔公”的挽联。金融系1985级校友、中国建设银行广西分行高级专家班少军业余坚持临池，作品多次入选全国书法展，他说：“先生为人坦荡，待人真诚，书艺精湛，诲人不倦，他对我书法影响之深，终生铭记。工作之后，我和孙先生多次书信往来，最使我受教的那封信，我一直珍藏着。”外文系1990级校友、中国美术馆研究部主任、研究馆员杨应时因公务在身，不能前来见先生最后一面，连夜撰写悼文《南开书法缘》，饱含深情地回忆了当年在南开因书法而与先生结缘的往事，特别提到：“孙先生是最早激发我由一名英语语言文学专业学生踏上艺术之路的人生导师。”\n燕山苍苍，沽水泱泱，先生之风，山高水长。\n孙伯翔先生将永远留在南开人的记忆里。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "https://weekly.nankai.edu.cn/data/image/2024/04/30/09044852o08wnc.jpg",
        "https://weekly.nankai.edu.cn/data/image/2024/04/30/090448xvh68s1o.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学报 2024年5月1日",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}