{
    "title": "学校召开党委常委(扩大)会议 传达学习习近平总书记在省部级主要领导干部专题研讨班上重要讲话精神-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/08/02/000340634.shtml",
    "publish_time": "2017-08-02",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n学校召开党委常委(扩大)会议 传达学习习近平总书记在省部级主要领导干部专题研讨班上重要讲话精神\n发稿 13:27\n南开新闻网讯\n(记者 马超 摄影 任永华)7月26日至27日，党中央举办省部级主要领导干部“学习习近平总书记重要讲话精神，迎接党的十九大”专题研讨班，习近平总书记在开班式上发表重要讲话。8月1日，南开大学召开党委常委(扩大)会议，传达学习习近平总书记重要讲话精神，交流思想认识和学习体会。校党委书记魏大鹏主持会议并讲话。在校的党委常委，以及学校办公室、党委宣传部、党委统战部负责人参加会议。\n会上，魏大鹏指出，在党的十九大召开前夕，习近平总书记发表重要讲话，内容丰富、思想深刻、立意高远，对于进一步增强“四个意识”、统一全党思想、凝聚全党意志，为即将召开的党的十九大做好思想准备、政治准备、理论准备，具有重大而深远的意义。习近平总书记强调，即将召开的党的十九大，是在全面建成小康社会决胜阶段、中国特色社会主义发展关键时期召开的一次十分重要的大会，能否提出具有全局性、战略性、前瞻性的行动纲领，事关党和国家事业继往开来，事关中国特色社会主义前途命运，事关最广大人民根本利益。我们党要明确宣示举什么旗、走什么路、以什么样的精神状态、担负什么样的历史使命、实现什么样的奋斗目标。我们要认真学习领会讲话精神，深刻理解把握习近平总书记在讲话中对党的十九大历史方位的阐述，自觉用讲话精神武装头脑、指导实践、推动工作，同时为十九大召开后进一步深入学习贯彻十九大精神、推进中国特色社会主义新的建设、推动南开大学在新形势下取得新的进展打下基础。\n魏大鹏强调，要深刻认识和把握中国特色社会主义是改革开放以来党的全部理论和实践的主题。十一届三中全会以来，我们在中国特色社会主义道路上进行着艰辛探索，党带领我们找到了正确的发展道路，在这条道路上，中华民族实现从站起来、富起来到强起来的历史性飞跃，并为世界提供了可以借鉴的中国方案。我们要高举中国特色社会主义伟大旗帜，牢固树立中国特色社会主义道路自信、理论自信、制度自信、文化自信，在党的领导下沿着中国特色社会主义道路坚定不移走下去。\n魏大鹏指出，要深刻认识和把握党的十八大以来党和国家事业发生的历史性变革。习近平总书记强调，党中央科学把握当今世界和当代中国的发展大势，顺应实践要求和人民愿望，推出一系列重大战略举措，出台一系列重大方针政策，推进一系列重大工作，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事。中国共产党在世界风云变幻中能够保持坚强定力、坚定信念，不犹豫、不彷徨，团结带领全国各族人民战胜各种艰难险阻，取得举世瞩目的建设成就，作为党员我们倍感骄傲自豪，同时对取得今后的胜利充满自信。中国共产党是高度自觉的政党，始终能够正视自己的问题，不断提升自我净化、自我革新的能力，这是中国共产党区别于其他政党的显著标志。\n魏大鹏强调，要深刻认识和把握我国社会发展的阶段性特征。习近平总书记指出，全党要牢牢把握社会主义初级阶段这个最大国情，牢牢立足社会主义初级阶段这个最大实际，更准确地把握我国社会主义初级阶段不断变化的特点。经过近40年的改革开放，我国社会生产力明显提高，很多重要产业的产量位居世界第一，同时我们必须深刻认识人民群众对美好生活的新期待，深刻认识南开广大教职员工的新期待以及多样化、多层次、多方面的需求，着力解决发展中的突出问题，服务广大教职员工。\n魏大鹏指出，要深刻认识和把握中国特色社会主义进入新的发展阶段。我国发展站到了新的历史起点上，我们必须清醒认识我国所处的发展阶段、历史方位，不断增强工作的原则性、系统性、预见性、创造性，以新的精神状态和奋斗姿态把中国特色社会主义推向前进。当前，南开大学的发展也进入了新阶段，这需要我们研究新的校情，明确新的目标：我们面临“双一流”建设的发展机遇，我们应如何承担起党和国家赋予我们的新任务、新责任；南开大学即将迎来百年华诞，我们应如何总结过去的办学经验、在第二个百年中实现新的发展；我们建设了新校区，拓展了办学空间，我们应如何做大做强，为国家、民族培养更多栋梁之才，提供更多科技创新成果和社会服务。所有这些，都需要我们以新理念、新思路来推动南开事业取得新发展。南开人不仅要“允公允能”，更要“日新月异”，不但每个人要能接受新事物，而且要成为新事物的创造者；不但要能赶上新时代，而且要能走在时代的前列。我们要以求新、求变、图强激励自己，永不自满、永不懈怠、永葆青春，这样才有可能在新阶段实现新发展，让南开再度走向辉煌。\n魏大鹏强调，要深刻认识和把握坚持和发展中国特色社会主义必须高度重视理论建设和理论指导。在新的时代条件下，我们要时刻保持理论清醒，保持和发扬马克思主义政党与时俱进的理论品格，勇于推进实践基础上的理论创新。习近平总书记系列重要讲话和治国理政新理念新思想新战略，来源于实践又指导实践，就是理论创新的伟大成果。南开大学作为理论研究、意识形态重镇，应积极承担理论创新的重任，发挥智库作用，在实践基础上不断梳理、总结，在理论创新方面作出南开贡献。\n魏大鹏指出，要深刻认识和把握“两个一百年”奋斗目标的战略部署。到2020年全面建成小康社会，这是第一个百年目标；在中华人民共和国成立一百年时建成富强民主文明和谐的社会主义现代化国家，这是第二个百年目标。我们必须深刻把握决胜全面建成小康社会新的任务要求和工作重点，深刻认识理解实现第二个百年奋斗目标的宏伟蓝图，按照党中央提出的各项要求突出抓重点、补短板、强弱项，规划好学校各项工作，特别是在精准扶贫等方面要有所作为，在建设社会主义现代化国家新征程中发挥南开作用，让中华民族以更加昂扬的姿态屹立于世界民族之林。\n魏大鹏强调，要深刻认识和把握坚定不移推进全面从严治党的新认识新要求。习近平总书记指出，党要团结带领人民进行伟大斗争、推进伟大事业、实现伟大梦想，必须毫不动摇坚持和完善党的领导，毫不动摇推进党的建设新的伟大工程；强调全面从严治党永远在路上，全党要坚持问题导向，保持战略定力，推动全面从严治党向纵深发展，把全面从严治党的思路举措搞得更加科学、更加严密、更加有效。我们必须深刻认识习近平总书记强调的管党治党的意义，管党治党不仅关系党的前途命运，而且关系国家和民族的前途命运，必须以更大的决心、更大的勇气、更大的气力推进全面从严治党，不沾沾自喜，不盲目乐观，把党建设得更加坚强有力。\n魏大鹏要求，通过学习讨论，学校党委要进一步牢固树立“四个意识”，把思想和行动高度统一到中央部署和习近平总书记重要讲话精神上来，以崭新的姿态和精神面貌迎接新的时代。要增强“四个自信”，坚定社会主义办学方向，加快一流大学建设步伐，提高政治站位，使南开大学成为为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务的坚强阵地，同时成为坚持党的领导的坚强阵地。要进一步加强理论学习和理论研究，发挥南开理论研究优势，在理论创新方面有所作为，用党的创新理论指导南开实践，推动南开取得新发展。要加强学习宣传，用习近平总书记重要讲话精神教育引导广大师生，以全新的精神面貌做好新的工作，以实际行动迎接党的十九大胜利召开。\n杨克欣说，习近平总书记的重要讲话深入分析、准确判断世情国情党情，面对新的形势，我们要居安思危、知危图安，要用历史的眼光看待中国特色社会主义的发展。我们所建设的中国特色社会主义，不仅仅是“中国特色”，更对于创造人类文明的新形态具有世界性和时代性意义。南开作为哲学社会科学研究重镇，要提前谋划、为党的十九大胜利召开发出南开之声。要通过扎实的学生思政教育等工作，把学习研究宣传讲话精神的成果体现在育人成效上。\n张亚说，习近平总书记的重要讲话全面、精炼、科学，是对中国特色社会主义理论体系的丰富和发展，是一篇闪耀着马克思主义真理光辉的纲领性文献。学习讲话实际上是对迎接党的十九大召开的一次全面动员和思想统一。当前，学校要结合巡视整改工作，牢固树立“四个意识”，对标中央要求，把讲政治和谋发展结合起来，旗帜鲜明、毫不动摇地加强党的领导，扎实推进党的建设和全面从严治党，用脚踏实地的工作推动学校事业的健康发展。\n李义丹说，习近平总书记重要讲话发表于党的十九大召开前夕，对于进一步增强“四个意识”、统一全党思想、凝聚全党意志具有重大而深远的意义。要把学习贯彻总书记重要讲话与“两学一做”学习教育常态化制度化结合起来，与做好巡视整改工作结合起来，与推进“双一流”建设结合起来，发挥南开文科见长的优势，在对习近平总书记的思想体系进行梳理、阐释中推进理论创新，用最新的理论指导实践，以新作为、新发展、新贡献诠释对党和国家的忠诚。\n王磊说，习近平总书记重要讲话对我国发展阶段从历史、国际、国内角度作出了科学判断，为规划今后若干年工作、进行决策部署提供了根本依据。中国特色社会主义进入新的发展阶段，对高科技、高素质人才需求越来越多，加快建设世界一流大学至关重要。坚持和发展中国特色社会主义，必须重视理论的指导作用，南开作为哲学社科重镇，应承担历史责任，整合优势学科，在理论创新方面作出更大贡献，以踏实的工作，扎根中国大地、办好一流大学。\n佟家栋说，习近平总书记重要讲话为十九大胜利召开奠定了重要的政治、思想和理论基础，是理直气壮地强调坚持和发展中国特色社会主义，明确了全面建成小康社会决胜阶段的行动纲领，充满着道路自信、理论自信、制度自信、文化自信。南开要发挥自己的学科优势，紧紧围绕中国特色社会主义，研究阐释具有中国特色的理论成果，总结经济社会发展的战略方针，为最终实现中华民族伟大复兴提供理论指导、发挥智库作用。\n朱光磊说，科学认识世情国情党情，是党和国家做好重大战略性决策的基础。习近平总书记重要讲话对国情世情党情的基本特点作了提纲挈领的表述，这是讲话的重点和亮点。虽然社会主义初级阶段的基本国情没有变，但资源、环境和社会结构等方面都发生了显著的变化，呈现许多新的特点，南开大学正在推进世界一流大学建设，这是学校所面临的重要战略机遇，我们既要积极，又要谨慎，主动把握这个大有可为的历史契机全面推动南开事业发展。\n李靖说，要牢牢把握社会主义初级阶段这一最大国情，更加准确把握社会主义初级阶段变化的特点。我国还有很多地区、很多领域处在初级阶段，我们对世情国情党情有了清晰的认识和把握，对现阶段的任务目标才能更加清晰。学习贯彻重要讲话精神，要结合南开实际抓好落实，我们对现阶段南开校情也要有清晰认识和准确定位，既要给广大师生信心，又要直面困难和问题，既要“看准了”，又要“干狠了”。\n于海说，习近平总书记重要讲话令人鼓舞、催人奋进，我们更加坚信，以习近平同志为核心的党中央高瞻远瞩，推进全面从严治党，不断夯实党的执政根基，带领人民站起来、富起来、强起来，坚定不移地向着“两个一百年”奋斗目标前行。人民向往更美好的生活，期盼更高水平的教育，我们要紧密结合工作实际，把总书记重要讲话精神与贯彻落实我校第九次党代会精神、推进“双一流”建设结合起来，办好师生、家长满意的教育。\n学校办公室、党委宣传部、党委统战部负责人也作了交流发言。\n编辑：\n马超\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/26/51/265144_990660.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}