{
    "title": "学懂弄通做实 构筑坚强堡垒-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2017/12/05/000359534.shtml",
    "publish_time": "2017-12-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n学懂弄通做实 构筑坚强堡垒\n发稿 16:04\n——校党委书记魏大鹏为党支部书记“学习贯彻十九大精神”专题培训班作专场报告\n南开新闻网记者 辛文忠 摄影 任永华 赖鸿杰\n深入学习贯彻党的十九大精神和习近平新时代中国特色社会主义思想，全面加强基层党组织建设和党务工作干部队伍建设。党的十九大胜利闭幕一个月之际，南开大学举办2017年党支部书记“学习贯彻十九大精神”专题培训班。按照中央部署，结合中组部关于进一步加强基层党支部书记集中轮训工作有关通知要求，学校党委组织全体在校师生党支部书记开展集中学习。\n晴朗的南开园带着几分初冬的肃爽，八里台校区主楼小礼堂内，主席台前两侧鲜艳的党旗悬挂上方，背景音乐《红旗颂》在会场中激荡，校党委书记魏大鹏为培训班带来首场报告。400多名学校基层党务工作干部，胸戴党徽、怀揣理想，认真学习思考、努力学懂弄通。\n围绕“深入学习贯彻十九大精神全面加强学校党组织建设”这一主题，魏大鹏从“充分认识学习宣传贯彻十九大精神的重大意义”“全面准确学习领会党的十九大精神”“全面加强党的建设”三个方面，全面系统准确地阐释党的十九大精神，在学懂、弄通十九大报告原文原理的基础上，结合南开实际，谈清楚如何贯彻十九大精神，做实、加强我校各项工作。\n思想纲领 行动指南 充分认识重大意义\n“坐在人民大会堂看到总书记阔步走向主席台，满怀信心地作报告，我非常感慨，眼前浮现的是这样一幅场景……”\n报告从魏大鹏回忆在人民大会堂现场聆听总书记报告开始，伴随着投影显示的三组对比图片，体会和感受娓娓道来。\n——96年前，13名代表，代表50多名党员在上海参加了党的一大。96年后，2280名代表，代表全国8900多万名党员，在雄伟庄严的人民大会堂出席党的十九大。\n——96年前，在反动势力的严密监控下，我们党悄悄地在法租界的一个小楼里开会。96年后，我们在首都北京人民大会堂庄严地举行这一盛会。\n——96年前，由于反动势力的严密封锁，我们党被迫转移到嘉兴南湖完成一大的最后议程。96年后，我们在人民大会堂雄壮的歌声中，履行代表职责、完成神圣使命。\n“这样的对比太明显了，这样的差别太大了，这样的变化太值得感叹了!”魏大鹏表示，习近平总书记用三个半小时、32000多字，站在人民大会堂向全党全国人民全世界宣告了中国共产党在新时代的新使命新目标，要举的旗帜、要走的道路，令人非常受教育、非常受鼓舞、非常受震撼、非常受激励！\n魏大鹏指出，要充分认识学习宣传贯彻十九大精神的重大意义。中国共产党第十九次全国代表大会，是在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会。大会回顾和总结了过去5年的工作和历史性变革，作出了中国特色社会主义进入了新时代、我国社会主要矛盾已经转变等重大政治论断，深刻阐述了新时代中国共产党的历史使命，确立了习近平新时代中国特色社会主义思想的历史地位，开启全面建设社会主义现代化国家新征程，对新时代推进中国特色社会主义伟大事业和党的建设新的伟大工程作出了全面部署。\n“大会闭幕后，党中央作出认真学习宣传贯彻党的十九大精神的决定。”魏大鹏说道，决定明确指出，认真学习宣传贯彻党的十九大精神，事关党和国家工作全局，事关中国特色社会主义事业长远发展，事关最广大人民根本利益，对于动员全党全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，坚定四个自信，为实现推进现代化建设、完成祖国统一、维护世界和平与促进共同发展三大历史任务，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦、实现人民对美好生活的向往继续奋斗，具有重大现实意义和深远历史意义。\n不忘初心 牢记使命 深入准确领会学习\n如何全面准确学习领会党的十九大精神，魏大鹏从六个部分逐一展开，详细论述：要牢牢把握和深刻理解十九大的主题、习近平新时代中国特色社会主义思想、中国特色社会主义进入了新时代这一重大论断、新时代中国共产党的历史使命、全面建设社会主义现代化国家的新征程这一宏伟目标、全面从严治党新的重大部署。\n十九大的主题，明确回答了我们党在新时代举什么旗、走什么路、以什么样的精神状态、担负什么样的历史使命、实现什么样的奋斗目标的重大问题。魏大鹏说，十九大报告指出，中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。这个初心和使命是激励中国共产党人不断前进的根本动力。他带领与会同志们一起重温了习近平总书记《在庆祝中国共产党成立95周年大会上的讲话》:“走得再远、走到再光辉的未来，也不能忘记走过的过去，不能忘记为什么出发。”\n魏大鹏讲道，十九大闭幕后，习近平总书记率中央政治局常委从北京前往上海和浙江嘉兴，瞻仰上海中共一大会址和浙江嘉兴南湖红船，回顾建党历史，重温入党誓词，宣示新一届党中央领导集体的坚定政治信念。习近平总书记强调，唯有不忘初心，方可告慰历史、告慰先辈，方可赢得民心、赢得时代，方可善作善成、一往无前。入党誓词字数不多，记住并不难，难的是终身坚守。每个党员要牢记入党誓词，经常加以对照，坚定不移，终生不渝。\n魏大鹏说，习近平新时代中国特色社会主义思想，从理论和实践结合上系统回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义这个重大时代课题，回答了新时代坚持和发展中国特色社会主义的总目标、总任务、总体布局、战略布局和发展方向、发展方式、发展动力、战略步骤、外部条件、政治保证等基本问题。习近平新时代中国特色社会主义思想，是指导思想层面的表述，在行动纲领层面称之为中国特色社会主义基本方略。要全面贯彻党的基本理论、基本路线、基本方略，更好引领党和人民事业发展。\n魏大鹏说，中国特色社会主义进入新时代，这是十九大作出的重大政治判断和政治论断。十九大报告指出，我国社会的主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，这是新时代的重要特征，是我国生产力发展总体水平提高的必然结果，为决胜全面建成小康社会、夺取中国特色社会主义伟大胜利指明了方向。社会主要矛盾的转化没有改变我们对我国社会主义所处历史阶段的判断，要牢牢坚持党的基本路线这个党和国家的生命线、人民的幸福线。\n魏大鹏强调，南开大学的发展也有主要矛盾次要矛盾，也有矛盾的主要方面和次要方面，学校中蕴藏着巨大优势潜力、师生中蕴藏着巨大能量智慧，没有释放和表现出来，要进一步激发师生员工的动力，是当前急需解决的问题。\n魏大鹏说，十九大报告中指出，实现中华民族伟大复兴的梦想是新时代中国共产党的历史使命。实现伟大梦想，必须进行伟大斗争，必须建设伟大工程，必须推进伟大事业。伟大斗争，伟大工程，伟大事业，伟大梦想，紧密联系、相互贯通、相互作用，其中起决定性作用的是党的建设新的伟大工程。建设伟大工程，要结合伟大斗争、伟大事业、伟大梦想的实践来进行，确保党始终走在时代前列、始终成为全国人民的主心骨、始终成为坚强领导核心。\n魏大鹏说，社会主义现代化国家的新征程是十九大作出的新部署、新安排。新征程的宏伟目标是：到本世纪中叶，在基本实现现代化的基础上，把我国建成富强民主文明和谐美丽的社会主义现代化强国。这个表述有两个变化，一是增加了“美丽”二字；二是从“国家”到“强国”的变化。实现新征程新目标，党中央作出两个阶段的战略性安排，任务非常紧迫。党中央部署给我校扶贫对口支援甘肃庄浪、喀什大学、延边大学的重要政治任务，全体南开人一定要完成好，作出南开应有的贡献。\n实现新征程的新目标，我们国家将完成从“富起来”到“强起来”的历史性跨越。这个“强”不是财富的堆积，也不是总量的累加，而是“质”的飞跃！通过对比中国和世界多个国家世界500强企业的产业结构，魏大鹏指出，我国目前在核心技术、核心元器件、关键原材料和关键设备方面还受制于人；肥大不是强大，GDP不完全代表实力。他引用马克思《资本论》原文进行论述：“大工业必须掌握它的特有的生产资料，即机器本身，必须用机器来生产机器，这样大工业才建立起自己适应的技术基础，才得以自立。”“我国要成为世界强国，还要进行艰苦努力。这其中离不开南开的贡献，南开人是精英，精英就要有精英的样子！”魏大鹏说。\n习近平总书记强调，十九大重新强调了全面从严治党永远在路上。中国特色社会主义进入新时代，我们党一定要有新气象新作为。打铁必须自身硬。党要团结带领人民进行伟大斗争、推进伟大事业、实现伟大梦想，必须毫不动摇坚持和完善党的领导，毫不动摇把党建设得更加坚强有力。魏大鹏指出，这两个“毫不动摇”，就是党中央的坚强决心，南开大学也应该坚持毫不动摇。要把我们的党委建设好，把我们的各级领导班子建设好，把党员队伍建设好，把基层党组织建设好！\n朝气蓬勃 坚强有力 全面加强党的建设\n要把党的政治建设摆在首位，用新时代中国特色社会主义思想武装全党，建设高素质专业化干部队伍，加强基层组织建设，持之以恒正风肃纪，全面增强执政本领。在谈到全面加强党的建设时，魏大鹏着重展开，阐述在新的要求下应该如何理解怎样做。\n魏大鹏说，旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求。党的政治建设是党的根本性建设，决定党的建设方向和效果。党的政治建设的首要任务是保证全党服从中央，坚持党中央权威和集中统一领导。全党同志特别是高级干部要加强党性锻炼，不断提高政治觉悟和政治能力，把对党忠诚、为党分忧、为党尽职、为民造福作为根本政治担当，永葆共产党人政治本色。\n魏大鹏和同志们一起回顾了不同时期党的建设的重点，他告诉与会同志们要学会在新形势下思考。中央要求南开建成世界一流大学，总书记要求南开成为我国高校的“标杆”，南开应成为对国家对民族有贡献的高等学府，完成政治任务，承担历史使命。\n魏大鹏说，要用习近平新时代中国特色社会主义思想武装全党，思想建设是党的基础性建设。要把坚定理想信念作为党的思想建设的首要任务，教育引导全党牢记党的宗旨，挺起共产党人的精神脊梁。他讲述了革命战争时期无数先烈为了崇高理想献出宝贵生命的往事，要求大家自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者，始终做到心中有党、心中有民、心中有责、心中有戒，把为党和人民事业无私奉献作为人生的最高追求。\n魏大鹏指出，理论上清醒，政治上才能坚定。坚定的理想信念，必须建立在对马克思主义的深刻理解之上，建立在对历史规律的深刻把握之上。恩格斯说过：“马克思的整个世界观不是教义，而是方法。它提供的不是现成的教条，而是进一步研究的出发点和供这种研究使用的方法。”要用习近平新时代中国特色社会主义思想来武装头脑，不断提高马克思主义理论水平，不断提高思想觉悟，保持对远大理想和奋斗目标的清醒认知和执着追求，推动全党和每一名党员更加自觉地为实现新时代党的历史使命不懈奋斗。\n魏大鹏说，党的干部是党和国家事业的中坚力量。十九大报告指出，坚持党管干部原则，坚持德才兼备、以德为先。坚持五湖四海、任人唯贤。坚持事业为上、公道正派，把好干部标准落到实处。坚持正确选人用人导向，匡正选人用人风气，突出政治标准，提拔重用牢固树立“四个意识”和“四个自信”、坚决维护党中央权威、全面贯彻执行党的理论和路线方针政策、忠诚干净担当的干部。注重培养专业能力、专业精神，增强干部队伍适应新时代中国特色社会主义发展要求的能力。\n魏大鹏与大家分享了2008年奥运会时自己保存的照片。照片中，举重运动员比赛结束后，虽然没有获得奖牌，却还依然深深拥抱热情亲吻自己的杠铃。“这体现了一种职业精神，是对自己所从事专业发自内心的热爱。”他希望南开的专业教师、管理干部、服务人员也能用这样的情感表达对自己职业的追求。“工匠精神不是仅仅对技术工人的要求，劳模精神也不是仅仅对体力劳动者的要求。每一位党员干部、教师职工都要将自己的工作做到专业。大家对待工作都有这样的要求，南开大学自然而然就会成为世界一流大学。”魏大鹏说。\n魏大鹏指出，十九大报告对加强党的基层组织建设有很多具体要求。各位支部书记在基层直接面对党员，要更加有效做好广大党员的思想政治工作，宣传好、组织好广大党员和群众，围绕南开大学党的基层工作推进发展，发挥党支部的作用。要加强学校基层党组织建设和党支部书记队伍建设，扩大基层党组织覆盖面，着力解决一些基层党组织弱化、虚化、边缘化问题。应该让南开的基层党组织成为最有魅力的集体，成为师生心中最值得效仿的组织。\n谈到持之以恒正风肃纪时，魏大鹏指出，党风体现在与师生员工的密切关系，党和人民的血肉关系，一定要通过加强作风建设，把大家团结组织联系在一起。十九大报告以人民开篇，以人民结尾，贯穿以人民为中心的思想。南开的党风建设，也应该坚守“以人民为中心”的思想，要坚持师生员工优先，专家教授优先。要继续抓好、巩固落实中央八项规定精神，继续整治“四风”问题，坚决反对特权思想和特权现象。\n魏大鹏说，十九大报告中特别强调，领导十三亿多人的社会主义大国，我们党既要政治过硬，也要本领高强。总书记要求我们增强学习、政治领导、科学发展、改革创新、依法执政、群众工作、狠抓落实、驾驭风险等八种本领。魏大鹏特别强调，要解放思想，改革创新，大胆尝试，把不可能变为可能，把可能变为现实，把impossible变为I'm possible。思想理念方法都要跟上时代，既要允公允能，更要日新月异，允公允能要体现在日新月异上。要发扬钉钉子精神，不光要有挤和钻劲儿，还要有使劲儿钉、钉到底的劲头，持续用力，持之以恒。\n昂首阔步 坚定自信 奋进迈向世界一流\n对南开而言，我们应该怎么做。魏大鹏强调，要增强管理能力，提高工作效率效益。要增强研究政策能力。要明确大学之间的竞争是能力的竞争。要提高我们的集体智商。\n魏大鹏指出，新时代新征程前景十分光明，挑战也十分严峻。实现新征程的新目标，我们既要充满信心，更要努力奋斗。南开要围绕“建设世界一流大学”的目标，坚定信念，不懈奋斗。习近平总书记要求全党同志，一定要登高望远、居安思危，勇于变革、勇于创新，永不僵化、永不停滞。不能因现实复杂而放弃梦想，不能因理想遥远而放弃追求。“南开曾经辉煌，今天经过努力也能够再创辉煌。只要方向对，我们不怕路远。”魏大鹏说。\n“不要人说颜色差，留得自信满胸膛。”魏大鹏指出，南开不盲目自信，我们客观看待自身缺点，科学分析问题，找到症结，齐心协力改变推进，使南开的发展大踏步前进！\n魏大鹏还特别告诉在场的学生们，建设世界一流大学是全校师生员工共同的责任，一流大学不光是一流的教授，一定要有一流的学生，南开的学生应有这种自信和责任担当。\n魏大鹏说，习近平总书记提醒全党同志，行百里者半九十。中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的。总书记谆谆告诫全党，必须准备付出更为艰巨、更为艰苦的努力。我们一定要把这两个“更为”牢记在心，继续保持艰苦奋斗、不骄不躁的作风，以更加昂扬向上的精神和奋发有为的状态，坚韧不拔、锲而不舍，奋力走好新时代的长征路，谱写建设中国特色世界一流大学的南开篇章。\n“伟大的事业必须有坚强的党来领导。只要我们党把自身建设好、建设强，确保党始终同人民想在一起、干在一起，就一定能够引领承载着中国人民伟大梦想的航船破浪前进，胜利驶向光辉的彼岸！”魏大鹏用十九大报告中这段非常有气势、有自信、有感召力的话作为培训报告结语，激励南开人把各级党组织建设好，带领全校师生员工，实现世界一流的梦想！\n三个小时的培训报告，现场多次响起热烈的掌声。面对121页PPT的精彩之处，支部书记们认真记录要点，不时拿起手机拍照留存。很多同志表示，专题报告高屋建瓴，旁征博引，深入浅出，既有政治高度，又有思想深度，兼具语言温度，更有信仰热度。\n专题报告刚刚结束，生命科学学院分子所博士生第一党支部书记赵曼和同学梁京煜便走上讲台，同魏大鹏交流培训体会。她们表示，培训报告“上接天气、下接地气”，阐释中央精神，直面南开问题，让同学们对学校今后发展充满期待和信心。培训报告中说，不忘初心，方得始终，“始”和“终”之间就是要不懈奋斗。在建设“双一流”的过程中，需要每一位南开人的努力，要拿得出过硬的真本领、真才学、真实干，真正践行校训精神，不忘“日新月异”。\n文学院教工文学党支部书记卢桢说，培训报告全面细致地阐述了十九大的精华与重点，让我们再次认识到国家面临的历史机遇和党员新的历史使命，为我们指明了方向。培训报告中提到要正确认识南开所处的历史环境、理性看待排名、深挖南开的潜力，令人触动很大。作为一名基层党支部书记和专业教师，要在自己岗位上切实、诚实发现问题，踏实、务实埋头苦干，带领支部成员，为“双一流”建设贡献力量。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281465_958419.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281466_277709.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281467_658324.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281468_989098.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281469_410499.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281472_535073.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281471_999980.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}