{
    "title": "宋春瑶",
    "url": "https://cc.nankai.edu.cn/2021/0323/c13620a549970/page.htm",
    "publish_time": "未知",
    "content": "首页导航\n首 页\n学院概况\n学院概况\n学院领导\n学院党委\n组织结构\n学科学术分委会\n学位评定分委会\n教代会、工会委员会\n专业技术职务评审分委员会\n学科建设\n学科结构\n计算机科学与技术学科\n师资队伍\n教授/研究员\n副教授/副研究员\n讲师\n实验教学队伍\n博士后\n兼职教授\n人才培养\n本科教育\n研究生教育\n硕士生导师\n博士生导师\n科学研究\n系所中心\n学术团队\n国际交流\n合作院校分布\n联合培养项目\n新闻中心\n最新动态\n学院公告\n学生工作通知\n科研信息\n本科生教学\n党团园地\n研究生招生\n研究生教学\n境外交流\n联系我们\n机构设置\n院长信箱\nEnglish\n基本信息\n姓    名    ：\n宋春瑶\n性    别    ：\n女\n所属部门：\n计算机科学与技术系\n行政职务：\n无\n职   称  ：\n副教授\n学 历 ：\n博士\n所学专业：\nComputer Science\n办公电话：\n电子邮件：\n研究方向：\n数据库系统及管理，不确定数据，数据流，科学数据库，图数据，大数据。\n个人简介：\n接收25年入学推免硕士生及博士生，实验室介绍：https://s.wcd.im/v/1rjnnZ3s/?slv=1&sid=6dac&v=oosnVwvluFgIw8GheNZMFZKcJDEk&from=singlemessage\n报名链接：http://nku-dbis.mikecrm.com/6fDvuvv\n教育经历：\n2012年1月——2014年12月 University of Massachusetts Lowell, 美国 博士学位 计算机专业\n2010年8月——2012年1月 University of Kentucky,美国 （攻读博士，后随导师转校）计算机专业\n2006年9月——2010年5月 南开大学 学士学位（本科）软件工程专业\n科研项目：\n国家自然科学基金，面上项目，62172237，流模式下大规模图处理分析关键技术研究，2022.1-2025.12，\n主持\n江苏省大数据安全与智能处理重点实验室开放基金项目，\nBDSIP1902，\n非同质图网络嵌入关键技术研究，2019/5/1-2021/4/30.\n主持\n国家自然科学基金联合基金项目培育项目，U1836109，基于大数据的特定人物社会行为分析与预测关键技术研究（项目负责人：张莹），2019/1/1-2021/12/31. 参与\n国家自然科学基金，面上项目，61772289，文件流型大数据的分析模型构建与知识发现研究（项目负责人：袁晓洁），2018.1-2021.12. 参与\n国家自然科学基金，青年项目，61702285， 流模式下有标签图的略图问题研究， 2018.1-2020.12.\n主持\n天津市自然科学基金， 青年项目， 17JCQNJC00200， 大数据流处理分析的关键技术研究， 2017.4-2020.4.\n主持\n研究方向：\n流数据处理，不确定数据处理，图数据处理，图嵌入表示学习等。\nPublications：\nHaixia Wu, Chunyao Song*, Yao Ge, Tingjian Ge. Link Prediction on Complex Networks: An Experimental Survey. Data Science and Engineering, 2022. (EI, 数据库专委期刊)\nYiling Zeng, Chunyao Song*, Tingjian Ge, Ying Zhang. Reduction of large-scale graphs: Effective edge shedding at a controllable ratio under resource constraints. Knowledge Based Systems, 2022. (SCI一区)\n郭佳雯，白淇介，林铸天，宋春瑶*，袁晓洁. 基于非递减时序随机游走的动态异质网络嵌入。《计算机研究与发展》，2021，vol.58 (8): 1624-1641. （CCF 中文A类期刊）\nYiling Zeng, Chunyao Song*, Tingjian Ge. Selective Edge Shedding in Large Graphs Under Resource Constraints. ICDE, 2021. (CCF A类) (short paper)\nChunyao Song, Yao Ge, Tingjian Ge, Haixia Wu, Zhutian Lin, HONG Kang, Xiaojie Yuan. Similar but Foreign: Link Recommendation Across Communities. Information Sciences, 2020. (SCI一区)\n专著：宋春瑶，葛廷健。数据流时间序列分析新进展。高等教育出版社，2020. ISBN:978-7-04-053639-3\nChunyao Song, Jiawen Guo, Tingjian Ge, Xiaojie Yuan. Type Preserving Representation of Heterogeneous Information Networks. DASFAA, 2020. (CCF B类)\nChunyao Song, Tingjian Ge, Yao Ge, Haowen Zhang, Xiaojie Yuan. Labeled Graph Sketches: Keeping Up with Real-time Graph Streams. Information Sciences, 2019. (SCI一区).\nChunyao Song, Xuanming Liu, Tingjian Ge, Yao Ge. Top-k Frequent Items and Item Frequency Tracking Over Sliding Windows of Any Size. Information Sciences, 2019. (SCI一区).\nYonghong Luo, Ying Zhang, Xiaoke Ding, Xiangrui Cai, Chunyao Song, Xiaojie Yuan. StrDip: a Fast Data Stream Clustering Algorithm Using the Dip Test of Unimodality. WISE, 2018. (CCF C类)\nYale Chai, Chunyao Song*, Peng Nie, Xiaojie Yuan, Yao Ge. Community Structure Based Shortest Path Finding for Social Networks. DEXA, 2018 (CCF C类).\nChunyao Song, Tingjian Ge. Labeled Graph Sketches. ICDE, 2018（CCF A类）（short paper）.\nChunyao Song, Yao Ge, Peng Nie, Xiaojie Yuan. Lucene Based Block Indexing Technology on Large Email Data. ACCSE, 2017.\nYale Chai, Yao Ge, Chunyao Song*, Peng Nie. An Efficient Reachability Queries Approach for Large Graph Based on Cluster Structure. ACCSE, 2017 (short paper)\nChunyao Song, Xuanming Liu, Tingjian Ge. Top-k Frequent Items and Item Frequency Tracking over Sliding Windows of Any Sizes. ICDE, 2017 （CCF A类）(short paper).\nChunyao Song, Tingjian Ge, Cindy Chen, Jie Wang. Soft Quorums: A High Availability Solution for Service Oriented Stream Systems. DASFAA, 2017. (CCF B类) (full paper)\nChunyao Song, Tingjian Ge, Cindy Chen, Jie Wang. Soft Quorums: A High Availability Solution for Service Oriented Stream Systems, ICDCS 2015 (poster abstract) (CCF B类)\nChunyao Song, Tingjian Ge. Window-Chained Longest Common Subsequence: Common Event Matching in Sequences，ICDE 2015.（CCF A类）\nChunyao Song, Tingjian Ge, Cindy Chen, Jie Wang. Event Pattern Matching over Graph Streams，VLDB 2015.（CCF A类）\nChunyao Song, Tingjian Ge. Aroma: A New Data Protection Method with Differential Privacy and Accurate Query Answering，CIKM 2014.(CCF B类)\nChunyao Song, Tingjian Ge. Discovering and Managing Quantitative Association Rules， CIKM 2013. (CCF B类)\nChunyao Song, Zheng Li, Tingjian Ge, Jie Wang. Query Execution Timing: Taming Real-time Anytime Queries on Multicore Processors， CIKM 2013. (CCF B类)\nChunyao Song, Zheng Li, Tingjian Ge. Top-K Oracle: A New Way to Present Top-K Tuples for Uncertain Data， ICDE 2013.(CCF A类)\n其他：\n招收硕士生与博士生，依托数据库与信息系统实验室（http://dbis.nankai.edu.cn），本人长期进行纵向科学问题研究，实验室也提供横向实战项目开发训练。\n天津市高校2016年度“131”创新型人才第三层次人选。",
    "images": [
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead0.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead1.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead2.png",
        "https://cc.nankai.edu.cn/_upload/article/images/c2/f7/7a963b3c4d5aa78f7989582b6061/88d0e314-0e03-4110-abb5-f3897f21eb99.jpg",
        "https://cc.nankai.edu.cn/_visitcount?siteId=234&type=3&articleId=549970"
    ],
    "links": [
        "https://cc.nankai.edu.cn/xxld/list.htm",
        "https://cc.nankai.edu.cn/xydw/list.htm",
        "http://cc.nankai.edu.cn/13280/list.htm",
        "http://cc.nankai.edu.cn/xyzsbgs/list.htm"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "chunyao.song@nankai.edu.cn"
    }
}