{
    "title": "庆祝建党九十六周年 南开大学总结表彰“创最佳党日”活动-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/06/30/000336694.shtml",
    "publish_time": "2017-06-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n庆祝建党九十六周年 南开大学总结表彰“创最佳党日”活动\n发稿 12:08\n南开新闻网讯\n(记者 马超 摄影 任永华)6月29日，在中国共产党成立96周年之际，南开大学党委在八里台校区主楼小礼堂召开“庆祝建党九十六周年——南开大学2016-2017年度‘创最佳党日’表彰大会”。校领导魏大鹏、龚克、杨克欣、张亚、李义丹、王磊、佟家栋、严纯华以及校党委常委、校长助理于海出席会议。会议由龚克主持。\n张亚宣读了中共南开大学委员会《关于表彰2016-2017年度“创最佳党日”活动的决定》。校领导为获奖单位代表颁发了荣誉证书。马克思主义学院研究生第一党支部、历史学院2016级硕士生中国史党支部、法学院2016级法学硕士第一党支部、2016级法学硕士第二党支部、2016级法硕(非法学)党支部、2016级法硕(法学)党支部、机关党委学工部党支部、哲学院2014级本科生临时党支部，化学学院元素所教工合成第一支部、元素所博士生第一支部负责人就所开展的“创最佳党日”活动进行交流发言。\n魏大鹏在讲话中代表学校党委，向受到表彰的党组织表示热烈的祝贺，向全校各级党组织和全体党员致以诚挚的问候，向为南开大学党建工作和事业发展作出贡献的党员干部和全校师生员工表示敬意和感谢。魏大鹏说，我校已连续15年开展“创最佳党日”活动，每年党组织和广大党员的参与率都达到90%以上，累计参与的师生党员和师生员工超过10万余人次，已经成为我校党建工作富有特色、充满活力的重要载体。当前，全校各级党组织和广大党员干部，正在深入学习贯彻党的十八大和十八届三中、四中、五中、六中全会精神、全国高校思想政治工作会议精神和习近平总书记系列重要讲话精神，以新发展理念为统领，朝着学校第九次党代会确定的正确方向，苦干“十三五”，争创“双一流”，喜迎十九大，迈向新百年。历史和实践证明，越是学校改革发展的关键时刻，越需要党的基层组织和广大党员发挥作用，越需要全校师生员工团结一致，齐心奋斗。我们要持之以恒地“围绕中心抓党建、抓好党建促发展”，把学校基层党组织建设得更加坚强有力，确保学校各项事业健康快速向前发展。\n魏大鹏代表学校党委向全体教职员工提出几点意见。他指出，要树立“标杆”意识，建设一流大学。习近平总书记关于高校巡视工作的重要讲话和有关指示要求，是对南开大学的重大政治嘱托，是对南开大学师生的重大政治信任，是对南开大学工作的重大鼓舞和鞭策。南开人一定要遵照习近平总书记的要求，自觉树立起“标杆”意识，勇创一流业绩，走在时代前列。所谓“标杆”，就是榜样、就是基准、就是示范、就是一流，这就要做到政治站位高、育人质量高、学术地位高、服务基准高，以一流的思想意识、一流的文化品格、一流的精神风貌、一流的治理服务创建一流大学。“一流”就是要不断创新、不断创造、不断进步、永不自满，从这个意义上讲，一流就是“日新月异”，就是走在时代最前列、站在时代最高峰。以“允公允能，日新月异”为办学宗旨和价值追求的南开大学，有着西南联大血脉、带着刚毅坚卓基因的南开人，应当有“一流”的自信、勇气和担当。\n魏大鹏强调，走出南开校门的南开学子，一定是仰望星空脚踏实地的国家栋梁和社会精英，南开给予他们的绝不仅仅是马蹄湖畔的荷花、三食堂的烧茄子和大饼夹一切，而应该是公能兼备的素养和能力，更应该是为中华之崛起而读书，愿相会于中华腾飞世界时的远大抱负和豪迈气概。我们要把基层党建工作、学生的思想政治教育、道德品行教育，与南开的容止格言更好地融为一体，使南开学子在现代社会生活中，特别是在国际交往中，更加体现出南开人特有的自信、庄重、优雅和高贵。\n魏大鹏指出，要充分认识加强基层党建工作的重大意义。中央巡视组向我校反馈专项巡视情况，既肯定了我校办学治校取得新成效，也指出了一些问题，为我校的整改工作指明了方向，全校党员同志务必充分认识加强高校党建工作的重大意义，充分认识高校党组织肩负的重大政治责任，充分认识我校加强基层党建工作的现实性和紧迫性，按照中央巡视组的要求，以“标杆”的标准要求自己，从基层党建工作做起、改起，做好整改工作。\n魏大鹏要求，要精心设计加强基层党建工作的方式方法。南开大学各项改革和事业发展的成效是我们做好党建工作的出发点和落脚点。当前形势下，我们加强和改进基层党建工作，就是要与“两学一做”学习教育常态化制度化工作紧密结合，与贯彻落实全国高校思想政治工作会议精神紧密结合，与中央巡视整改工作紧密结合，与学校的教学科研以及管理服务等日常工作紧密结合。\n魏大鹏指出，要总体谋划加强基层党建工作的制度设计。新形势下加强我校基层党建工作，其中有一项打基础、利长远的重要工作，就是要依照《中国共产党普通高校基层组织工作条例》、中央有关通知精神和《南开大学章程》来构建更加系统、完备的学校党建制度体系。着眼于工作实际，我们要继续坚持和完善分党委书记抓基层党建的工作制度；探索建立全校专兼职组织员工作队伍的管理制度；进一步增强我校基层党建工作力量；修改和完善基层党支部工作细则；进一步规范“三会一课”制度，特别是建立“三会一课”纪实报告制度，以踏石留印、抓铁有痕的态度和要求，切实发挥党支部教育管理党员的主体作用，真正把全面从严治党系统地落实到每个支部、每名党员。希望全体南开人共同努力，以建设南开大学的新成果和整改的实际成效迎接党的十九大胜利召开。\n龚克在主持会议时传达了6月28日习近平总书记主持召开的中央政治局会议精神。该会议审议《关于巡视31所中管高校党委情况的专题报告》并指出，我国高校肩负着培养社会主义事业建设者和接班人的重大任务，是巩固和发展马克思主义的重要阵地。巡视对31所中管高校进行了全面政治体检，加强了党对高校的领导，促进了高校管党治党、办学治校各项工作，发挥了标本兼治作用。该会议强调，办好中国特色社会主义高等教育，必须旗帜鲜明坚持党对高校工作的领导。高校党委要增强“四个意识”，落实管党治党、办学治校主体责任，坚定“四个自信”，贯彻党的教育方针政策，坚持社会主义办学方向，把立德树人作为根本任务，以实际行动维护党中央权威和集中统一领导。要深入研究高校党建工作特点和规律，创新体制机制和方式方法，推动形成党委统一领导、各部门各方面齐抓共管的工作格局，提高党建工作针对性和实效性，有效发挥基层党组织战斗堡垒作用和党员先锋模范作用。要以巡视整改为契机，严肃党内政治生活，加强高校领导班子建设，切实防范廉洁风险，营造风清气正的教书育人环境。要坚持问题导向，把深化高校改革和全面从严治党结合起来，明晰责任、完善制度、堵塞漏洞，确保高等教育事业始终沿着正确方向健康发展，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦提供人才保障和智力支持。\n2016年以来，我校各级党组织高举中国特色社会主义伟大旗帜，以立德树人为根本任务，服务学校改革发展大局，培育践行社会主义核心价值观，扎实开展“两学一做”学习教育，严格落实基层党建重点任务，推动全面从严治党向基层延伸，在思想建设、组织和作风建设等方面取得新成绩。各级党组织围绕中心工作，深入联系党员队伍思想实际，结合深入学习习近平总书记“七一”重要讲话精神、纪念红军长征胜利80周年、宣传贯彻全国高校思想政治工作会议精神、迎接党的十九大等主题，以“双一流”创建为契机，扎实落实学校第九次党代会精神，大力推进综合改革和“十三五”规划纲要，精心设计并组织开展了一系列富有思想性和教育性、时代特色鲜明、成效显著的主题党日活动。这些活动充分展示出各级党组织落实党建工作责任制，提高“四个意识”的高度自觉，提升了基层党组织在转作风、促改革、保和谐、服务师生方面的政治核心作用与战斗堡垒地位，增强了组织活力和支部凝聚力，在强化党员党性意识方面发挥了明显的示范带动作用。\n经各分党委、党总支推荐，校评审委员会严格评选和公示，学校党委决定：授予马克思主义学院研究生第一党支部“不忘初心，砥砺前行——亲属眼中的中共延安五老”等5个主题党日活动2016—2017年度“创最佳党日”活动一等奖；授予金融学院保险、精算教师联合党支部“服务社区务求实，发挥所长践公能”等10个主题党日活动二等奖；授予电子信息与光学工程学院本科生第一党支部、2015级博士生党支部、2016级博士生党支部“强基固本，树立支部典范；从严从实，强化党员责任”等41个主题党日活动优秀奖。\n“创最佳党日”活动获奖单位代表、中层党员领导干部、教工和学生党支部书记代表、党务干部参加会议。\n附：2016—2017年度“创最佳党日”活动获奖名单\n一等奖(5个)\n1.马克思主义学院研究生第一党支部“不忘初心，砥砺前行——亲属眼中的中共延安五老”主题党日活动\n2.历史学院2016级硕士生中国史党支部“贯彻‘两学一做’，做合格党员——‘朗读者’”主题党日活动\n3.法学院2016级法学硕士第一党支部、2016级法学硕士第二党支部、2016级法硕(非法学)党支部、2016级法硕(法学)党支部“看《人民的名义》续集，学党章党规——高育良受贿、滥用职权案模拟法庭”主题党日活动\n4.机关党委学工部党支部、哲学院2014级本科生临时党支部“寻长征足迹，学总理品格，做优秀党员”主题党日活动\n5.化学学院元素所教工合成第一支部、元素所博士生第一支部“重温杨石先入党志愿书，筑牢青年学生理想信念”主题党日活动\n二等奖(10个)\n1.金融学院保险精算教师联合党支部“服务社区务求实，发挥所长践公能”主题党日活动\n2.离退休党委龙腾里小区退休党支部“坐拥书城百万兵，乐享秋光庆余生”主题党日活动\n3.物理科学学院2016级硕士生第二党支部“我讲家乡长征故事”主题党日活动\n4.医学院2012级学生党支部“骑行津城访革命足迹，朗诵经典树理想信念”主题党日活动\n5.外国语学院2015级硕士生第一党支部“译说百年南开，以史立德树人”主题党日活动\n6.电子信息与光学工程学院现代光学研究所师生党支部“立德树人，争创一流”主题党日活动\n7.计算机与控制工程学院2014级自动化系机器人所硕士生党支部、自动化与智能科学系教师党支部“师生同力谋党建，传道先做铸魂人”主题党日活动\n8.周恩来政府管理学院2013级社会学本科生党支部“讲传统，展未来，薪火相传庆七一”主题党日活动\n9.商学院2015级博士生党支部、学生工作办公室党支部“钉钉子精神深耕商科博士党建，聚师生智慧服务河东发展蓝图”主题党日活动\n10.远程与继续教育学院党总支“鉴历史，知兴衰；行当下，创未来——《中国的1948年》读书主题报告会”主题党日活动\n优秀奖(41个)\n1.电子信息与光学工程学院本科生第一党支部、2015级博士生党支部、2016级博士生党支部“强基固本，树立支部典范；从严从实，强化党员责任”主题党日活动\n2.材料科学与工程学院机关党支部“贯彻落实思政会精神，聚焦管理服务育人，实现新材料新征程”主题党日活动\n3.环境科学与工程学院2015级硕士生环工学硕党支部“重温南开史，公能同践行”主题党日活动\n4.环境科学与工程学院2015级硕士生环科、生态党支部“学习党员基础知识，‘百问百答’知识竞赛”主题党日活动\n5.马克思主义学院研究生第二党支部“知行合一，做合格党员”主题党日活动\n6.历史学院行政教师党支部“重温党的历史，学习习近平总书记‘七•一’重要讲话精神”主题党日活动\n7.哲学院本科生综合党支部“扎根基层做贡献，立足岗位谋发展”主题党日活动\n8.哲学院2016级硕士生党支部“忠诚履行党员职责，奉献践行为民宗旨”主题党日活动\n9.法学院2014级本科生党支部“读诗•会意•养性——从共产党人的诗词中发掘经世之学”主题党日活动\n10.周恩来政府管理学院2016级社会学博士生党支部“青年社会学人午学汇”主题党日活动\n11.药学院药化生国重行政博士后党支部“践行高校思想政治工作会议精神，培养社会主义事业接班人”主题党日活动\n12.药学院2016级硕士党支部、2015级硕士党支部、2016级博士党支部“以人民的名义，为人民服务”主题党日活动\n13.金融学院2016级保险专硕党支部“宣传金融知识，维护国家金融安全”主题党日活动\n14.旅游与服务学院教师党支部、本科生党支部“我与祖国共命运：80年代的大学生活”主题党日活动\n15.汉语言文化学院2016级专硕、2016级科硕和教工行政联合党支部“坚定文化自信，传承中华文脉，做合格汉语国际教育者”主题党日活动\n16.泰达学院泰达应用物理硕士党支部“群策群力灌溉安全沃土，公能兼得共植幸福之树”主题党日活动\n17.滨海学院经济管理系国际经济与贸易专业党支部、工商管理专业党支部、双学位实验班党支部、财务管理专业党支部、市场营销专业党支部、物流管理专业党支部“经管朗读者——致信仰，以青春的名义”主题党日活动\n18.滨海学院图书馆党支部、网络及实验室管理中心党支部“‘英魂不朽，精神永存’系列党日活动”主题党日活动\n19.滨海学院法政学系党总支“党员诵读家书，党风代代传承”主题党日活动\n20.机关党委保卫处党支部“支部共建求实效，思政教育抓落实”主题党日活动\n21.机关党委人事处党支部“以党建工作促人才发展”主题党日活动\n22.图书馆网络技术部与多媒体服务部党支部“不忘初心跟党走，继续前进奔一流”主题党日活动\n23.后勤党委后勤保障部第二支部“不忘初心，继续前进，做合格党员”主题党日活动\n24.数学科学学院机关党支部、2014级本科生党支部“坚定数学理想，立志科研报国”主题党日活动\n25.数学科学学院2016级学硕党支部“以数学之名，助青年成长”主题党日活动\n26.物理科学学院机关教工党支部“天津市高校物理学类教工党支部党建工作交流会”主题党日活动\n27.化学学院本科生第一党支部“践行知行合一道路，弘扬志愿服务精神”主题党日活动\n28.生命科学学院2014-2015级本科生联合党支部、2016级硕士第三党支部“勤学、修德、明辨、笃实——争做青年党员先锋”主题党日活动\n29.生命科学学院四教联合党支部“创新思路兴党建，躬行实践谱新篇，争做合格学生党员”主题党日活动\n30.生命科学学院博士生生物楼第一党支部“SKY朗读者——诵读红色经典，传承民族精神”主题党日活动\n31.医学院2015级博士基础党支部“崇敬伟人，缅怀先烈”主题党日活动\n32.文学院学生党总支“安全宣传赋新意，共建和谐南开园”主题党日活动\n33.外国语学院行政党支部“继承革命精神，坚定理想信念；强化‘管理育人’意识，落实思政会精神”主题党日活动\n34.经济学院2014级本科生第一党支部、第三党支部“经济学院本科生党支部党建标准化建设探索”主题党日活动\n35.经济学院院部一支部“重温誓言不忘初心”主题党日活动\n36.经济学院2016级区域所台湾所博士生联合党支部“学习习近平治国思想，共论供给侧结构性改革”主题党日活动\n37.商学院本科生第一党支部“寻访红色基因，绘制红色地图——献礼南开百年校庆”主题党日活动\n38.商学院会计学系教工党支部“‘强化思想引领，创新方式方法’——会计党员师生共话高校教育愿景”主题党日活动\n39.直属单位第一党委信息化建设与管理办公室党支部“‘依法治网，安全南开’网络安全教育活动”主题党日活动\n40.附属医院(天津市第四医院)党委门诊党支部“志愿者服务科普知识大讲堂”主题党日活动\n41.出版社党总支“‘两学一做’学习教育系列”主题党日活动\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/26/13/261344_371350.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}