{
    "title": "张学正：一部内容丰赡、美文荟萃的大书-南开之声-南开大学",
    "url": "https://news.nankai.edu.cn/nkzs/system/2019/12/31/030037147.shtml",
    "publish_time": "2019-12-31",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开之声\n张学正：一部内容丰赡、美文荟萃的大书\n发稿 16:23\n——读《湖畔行吟——<南开大学报>“新开湖”副刊百期选粹》\n《湖畔行吟——<南开大学报>“新开湖”副刊百期选粹》，南开大学出版社2019年8月出版\n作者：张学正\n正值南开大学百年校庆庆典之际，我收到了《南开大学报》编辑韦承金老师编的《湖畔行吟——<南开大学报>“新开湖”副刊百期选粹》一书。书中辑录了120余位作者的美文佳作，分为“先生之风”“我的南开”“书里书外”“随笔漫谈”“流年碎影”“诗苑掇英”六大部分，从不同侧面展现了南开百年的沧桑华年与南开人的精神风貌。这是送给南开百年华诞的一份厚礼、大礼。\n《湖畔行吟》展现了南开人不屈不挠、奋斗进取的风骨和气质。\n1937年，南开人与清华、北大的师生员工一起，从长沙步行3500里到达昆明，建立西南联合大学。他们在临时搭建的茅草土坯房里从事教学与科研。他们艰苦卓绝，团结一致，共赴国难。（《<郑天挺西南联大日记>序》《大学、大楼、大师》）\n抗战胜利后，复校归来的南开人，面对被炸毁的残垣断壁，面对“无钱、无书、无煤、无米”的现实，穷教授、苦学生们在“贫困中挣扎”，坚持民主斗争，“各个学科都扎实的奋勇前进”，迎接了新中国的到来。（《1948，我成为南开人的点滴记忆》）\n“文化大革命”中，国家动荡，经济停滞，文化凋蔽。1975年，从国外回国的陈省身先生却具有远见地提出：“中国要做数学大国，还要争做数学强国。”他倾全力创办了南开数学研究所，培养了一大批杰出的数学人才。诗人、翻译家穆旦，虽然在人生中屡遭挫折，但他对回国不后悔，对子女说，“物质不能代表一切”，“中国再穷，也是自己的国家，我们不能去依附他人做二等公民”。（《陈省身与穆旦——南开园里的文理双星》）\n杨敬年先生在“文革”中遭受审查，老伴儿有病，生活艰窘，但在“拣完菜帮儿后仍到图书馆自修法文”；温公颐先生“文革”中左眼致残，并身患怕金森病，双手颤抖，“文革”后仍笔耕不辍，“写着20万字的《中国逻辑史》”。（《北村之恋》）“威武不能屈，富贵不能淫，贫贱不能移”，这是南开人的风骨与气质。\n《湖畔行吟》展现了南开人多元、开放的思想境界。\n南开人以稳健著称，但又不乏反思的、批判的、前瞻的思维。\n杨心恒先生在《大学、大楼、大师》一文中，对清华大学校长梅贻琦的名言“大学者，非大楼之谓也，乃大师之谓也”有深刻的理解与精辟的论述。他对大学的教学与学术研究中长期以来存在的“言必称希腊”的盲从与迷信表示质疑；对大学以大量时间，让师生下厂下乡从事生产劳动的做法提出批评；对社会上普遍存在的歧视知识分子的现象进行了抨击；对层层不间断的各种评审制度表示忧虑。从这一切中，我们不难找到“大学为什么出不了大师”的诘问的答案。\n对中国古代史特别是皇权主义有深入研究的刘泽华先生，对于有人倡议建立“国学院”，将儒教改为国教，使儒教国家化提出异议。他认为，对儒学要做辩证思考，“对传统文化的价值判定要有分寸，不宜过分夸张”；对儒学“不要与现代的东西乱对应”，少搞“倒贴金”；要“通古今之变”，“从阴阳组合结构中走出来”；对儒学中的“消极面”要批判，扬弃。他指出：现今的当务之急是改造劣质的国民性，创造体现现代价值观的“现代人文化”，如开放意识、改革意识、和谐意识、民主意识、多元意识、主体意识、公民意识、法制意识、契约意识等。（《关于倡导国学几个问题的质疑》）\n在《中国“新穷人”的焦虑与网络消费的狂欢》《如何能让我们抵达学问》《新版<红楼梦>的“三大遗憾”》《寻找你的另一半》等文章中，作者们都能面对新世代、新潮流的冲击，提出自己的新观念、新问题、新思考，表现出南开人“日新月异”的求新求变的前进姿态。\n《湖畔行吟》展现了南开人扎实、求实的学风与教风。\n陈晏清先生在《悼念文英》一文中，用“真实、老实、朴实、扎实”评价刘文英老师的为人与治学的风格。其实，这八个字也可看作是对所有南开学人品格的概括。\n南开的“实”确实是有传统的。杨敬年先生说：30年代建立的南开经济研究所延续了“南开的习惯作法是，三天一小考，五天一大考，对学生要求严格”。（《我的人生历程与经研所的五位老师》）\n中文系的张怀瑾先生在西南联大学习期间，修罗庸先生的《楚辞》课。罗先生授课期间，他“自刻讲义，将楚辞篇中四言用大字号标出，使我一目了然。”写毕业论文时，张先生遍览当时联大图书馆所藏自周秦迄于西汉古籍凡数十种，做笔记10多万字。写出初稿后，又经多次修订补充，完成了10余万字的毕业论文。为考证“女巫”一词，他“在论文中从古文献厘定出一百数十古巫名氏”，证明了他关于“男为巫，女为觋”的结论。（《学习<楚辞>的契机》）。\n来新夏先生的《闲话读书》一文，通过他回答读者读书“如何入门”，如何“走上书山”，如何处理“速度和质量的问题”，“读什么书好”，如何“进入专业领域”，怎样才能“读书有得”，读书是“为人，还是为已”，以及他的“衰年变法”等一系列问题，介绍他的读书经验，说得切实而精要，受到广大读者的欢迎，该文多次被报刊转载。\n据龙以明回忆，他1978年考取南开数学系的研究生，一开始就受到了“严格的数学学习和训练”。导师邓汉英先生是系主任，又患胃溃疡病，但他仍欣然接受了培养研究生的任务。他牵头组织研讨班，要求学生在上课与学习中“弄懂每一个细节，搞清楚每一个证明”。他还亲自上台讲课。“邓先生严谨的治学态度，对待学问一丝不苟的精神至今记忆犹新。”（《我们如此之幸运》）\n中文系77级学生，当代著名作家赵玫说：在大学的四年，读书，到图书馆借书，到书店买书，成为“学生生活中的一切”，“让生命附丽于教室和图书馆”，“珍惜着我们为自己争取来的每分每秒”。“而这一切，读书，以及读书的情结，都是母校给予我的。”（《唯有读书》）\n哲学系的武斌说，走进南开后，在校园经常看到一位位大学教授、学者的身影，并读到他们的著作。“南开大学有一种文化，一种氛围，一种境界，一种精神”，在潜移默化地熏陶着他。他如饥似渴地读书，“在四年里，我把图书馆借书部和阅览室里凡是觉得有兴趣的书都大体上翻阅了一遍”。有一次，他在图书馆偶然发现了美国历史学家威尔·杜兰夫妇的巨著《世界文明史》（38册），他用了大约三个多月的课余时间，从头到尾通读了一遍，记了整整两本笔记。毕业前，他又翻阅了一遍，重点阅读了原来读得不够的地方，补充了一些原本忽略的笔记。这就是南开学子扎扎实实的学习与求知的精神。（《我的心留在了南开》）\n《湖畔行吟》表现了南开人尊师、爱师的道德情怀。\n俗话说：“一日为师，终生为父”。南开人的尊师爱师传统历久弥新。\n杨敬年先生在他98岁写的一篇文章中，深情地记述了何廉、方显延、张纯明、李锐、陈序经五位老师对他的恩德。（《我的人生历程与经研所的五位老师》）\n王敦书用“父亲之交，师生之恩；受教恨短，勉承师学；凄凉送终，情同父子”24个字形容他与恩师雷海宗先生一生未了的师生之情。（《师恩重于山》）\n外文系的常耀信先生十分敬佩、感激老前辈、老主任李霁野先生对他的教诲与载培。李先生不仅关心、鼓励、帮助他在专业上的发展，使他不断有新成果面世；而且更注意常耀信接班，担任系主任职务后的工作。常耀信说，李先生用曹操“宁让天下人负我，我不负天下人”的故事，告诫我们这些作系领导工作的晚辈，要注意谦虚谨慎，戒骄戒躁；要广开言路，与人为善，团结同仁，共同把外文系办好。他语重心长地叮嘱我们：“谦则和人，人和则事兴。”“多年来，我以此为训，不断检讨自己是否有负他人之处；进而不断询问自己，他人有何长处值得学习，使我能注意看他人之长处，时刻严防滋生骄慢之心。”（《忆恩师霁野先生》）\n文学院的宁宗一先生为感谢曾教导、培育过自己的老师们，专门出了一本书《点燃心灵之灯》。书中对李何林、华粹深、王达津、许政扬、朱一玄、来新夏等先生一一作了详细的、充满激情的述评。何林先生对宁宗一奉组织之命曾对他所作的错误批判，他从不计较，而且对宁宗一既往不咎，一视同仁，甚至关怀有加，表现出老学者的磊落博大的胸襟。华粹深先生将自己珍藏多年的老戏曲唱片捐献给刚刚成立的古典戏曲小说研究室。华先生在病床上仍惦记着研究室的工作，嘱咐室主任宁宗一，“注意别使唱片受潮，该转录到录音带上的要立即着手做”。表现了华先生高度的责任心和他对晚辈的殷殷关切之情。\n宁宗一亲炙于许政扬先生。许先生的学问，人品影响了宁宗一的一生。许先生博学多才，且作风严谨。在科研上，宁宗一承继了许先生“灵性和智胜高度结合的新实证主义的批评方法”，发表和出版了许多研究成果，成为国内在古典戏曲小说研究方面的著名学者。在教学上，许先生备课认真，教态从容，分析辩证，逻辑缜密，讲课语言干脆利落，板书工整漂亮，成为宁宗一模仿的样板。宁宗一刚作许先生的助教时，许先生给他亲订了一份30部的书目，让他深读、精读。“要一页一页地翻，一篇一篇地看”，注文也要读，而且要写读书心得。宁宗一说，这30部书，“使我一生教学、治学受用无穷”。许先生不仅耳提面命，而且还亲自听宁宗一的课。除内容的准确性，阐释的科学性以外，许先生还不客气地对他读错写错的字也一一指出，并要求他下一次上课时，向同学们纠正。文革中，许先生坚守“士可杀不可辱”的气节，以投河自尽保持了知识分子的尊严。他文弱的书生外表中有一颗强大的灵魂。\n宁宗一把老师的恩泽比喻为“点燃心灵之灯”。他痴心地持久地写出一篇又一篇对恩师的悼念文字，是要“接过逝者递过的灯，去点燃自己的良知”。其实，他自己也成了一盏点燃新一代学子心灵之灯。（《师恩永恒》）\n《湖畔行吟》中，有120余位南开师生具体生动的故事叙述，个性鲜明的思想论说和带着每个人体温的心灵倾诉。她记录着南开的沧桑岁月，南开人的心路历程，因此成为中国现当代教育史、思想史、文化史的一个不可或缺的组成部分。\n这是一部有思想分量和历史价值的大书，值得深读、珍藏。\n韦承金是留校参加工作才十几年的年轻编辑。但他拒绝平庸。他注意学习、思考，不断提高自己的业务能力。他创造性地工作，企盼有所作为。《湖畔行吟》就是他有新作为的一个杰作。\n为编《湖畔行吟》，韦承金经历了一个“很吃力、很痛苦”的过程。他翻阅了“新开湖”副刊从2002年4月18日创刊至2019年3月15日第100期的所有报纸，精读了包括“新开湖”副刊专版及不定期编发的副刊子栏目的所有文章，并将早几年间没有电子报的文章录入电子版。他本着“好中选优”的原则，对总计数百篇，200余万字的文章反复进行比较、筛选，有的选上又忍痛割爱，最后选定了120篇。然后对文章进行分类、排序，付梓后又对近50万字的文稿一遍遍校对……其中付出的辛苦与心血是不难想见的。\n所选120篇文章，从内容看，既有南开的历史足迹，又有近年的事业辉煌；从作者说，既有百岁老人，又有青年学子；就文体论，既有故事完整的回忆散文，又有活泼的“流年碎影”，既有“随笔漫谈”，又有“诗苑掇英”，基本上达到了思想与艺术的完美统一，可读性强。选文之精粹，可见编者高远的眼光、博大的情怀和文学的素养。\n韦承金是一位辛勤耕耘者。今天，他在“新开湖”这块小小园地里，终于收获了香甜的瓜果，在《编后附记》中，他感谢众多的鼎力相助者。这是他的谦虚美德。\n编者说：“百年后，千年后，这部‘行吟集’还会有她的知音吗？”我相信，她会有的，因为她的内容与思想超越了时空。她会像新开湖畔的松柏，四季常青。\n（中国现当代文学研究专家、 南开大学文学院教授）\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/291/00300029122_5c8fe52a.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkzs/index.shtml",
        "http://news.nankai.edu.cn/pic/003/000/291/00300029122_5c8fe52a.jpg",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}