{
    "title": "张大良:以“中国梦”主题教育引领大学素质教育-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2013/10/30/000149658.shtml",
    "publish_time": "2013-10-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n张大良:以“中国梦”主题教育引领大学素质教育\n发稿 08:50\n——在2013年大学素质教育研究会年会暨第三届高层论坛上的发言\n张大良\n(2013年10月25日)\n尊敬的各位领导、各位专家，同志们：\n今天，中国高等教育学会大学素质教育研究分会在南开大学举办2013年大学素质教育研究会年会暨第三届高层论坛，来自高等教育战线的专家学者汇集这里，围绕“素质教育与中国梦”这一主题开展研讨，为全面实施大学素质教育，培养高素质创新人才提建议、出思路、聚共识。在此，我谨代表教育部高等教育司向年会的召开表示热烈的祝贺！向长期以来为大力倡导、积极实践、深入推进大学素质教育辛勤工作的各位领导和专家学者表示崇高的敬意！\n自1999年6月，党中央、国务院《关于深化教育改革全面推进素质教育的决定》颁布实施以来，素质教育在我国各级各类教育实践中扎实推进。在高等教育领域，以文化素质教育为重要切入点和突破口，素质教育深入推进。2010年颁布的《教育规划纲要》把素质教育提升到了教育改革发展战略主题的高度，强调指出：“坚持以人为本、推进素质教育是教育改革发展的战略主题，是贯彻党的教育方针的时代要求，其核心是解决好培养什么人、怎样培养人的重大问题，重点是面向全体学生、促进学生全面发展，着力提高学生服务国家服务人民的社会责任感、勇于探索的创新精神和善于解决问题的实践能力。”党的十八大报告进一步明确提出，要全面实施素质教育，着力提高教育质量，强调“把立德树人作为教育的根本任务”，“培养学生社会责任感、创新精神、实践能力”，“深化教育领域综合改革”，“推动高等教育内涵式发展”。\n党的十八大以来，以习近平同志为总书记的党中央把中国人民、中华民族百年以来的追求和梦想凝练为“中国梦”，系统阐释了“中国梦”的具体内涵、奋斗目标、总体布局和实现路径，在全党、全国各族人民中凝聚起了新的精神、新的热情、新的力量。“中国梦”是国家的梦、民族的梦。“中国梦”也是教育梦、教育强国梦。实现“中国梦”，教育是基础，科技是关键，人才是核心。2012年12月，习近平总书记在广东考察时强调，哪个国家拥有人才上的优势，就会拥有实力上的优势。今年“五四”期间，习近平总书记在给北京大学考古文博学院学生的回信中、在同青年代表座谈时，勉励广大青年学生勇做走在时代前面的奋进者、开拓者、奉献者，努力使自己成为祖国建设的有用之才、栋梁之材；勉励青年学生敢于有梦、勇于有梦、勤于圆梦，为实现“中国梦”奉献智慧和力量。前不久，习近平总书记在给中央民族大学附属中学全校学生的回信中，鼓励学校继承光荣传统，传承各民族优秀文化，承担好立德树人、教书育人的神圣职责，着力培养造就中国特色社会主义事业合格建设者和接班人；勉励学生珍惜美好时光，砥砺品德，陶冶情操，刻苦学习，全面发展，掌握真才实学，努力成为建设伟大祖国、建设美丽家乡的有用之才、栋梁之材，为促进民族团结进步、实现共同繁荣发展作出应有贡献。\n习近平总书记关于人才工作、青年工作的重要论述，寄托了党和国家对青年一代的殷切期望，为广大青年在实现中国梦进程中成长发展、建功立业进一步指明了方向，也对我们高校立德树人、全面实施素质教育提出了更高要求。\n高教战线学习贯彻党的十八大精神和习近平同志一系列重要讲话究精神，落实教育规划纲要，全面实施素质教育，就要以“中国梦”主题教育为引领，做到“三个坚持”：一要坚持立德树人，以“成才梦”助力“中国梦”；二要坚持教书育人，以“育才梦”托起“中国梦”；三要坚持综合改革，以“人才梦”共筑“中国梦”。\n第一，坚持立德树人，以“成才梦”助力“中国梦”。\n大学生是实现“中国梦”的重要力量。“中国梦”对大学生来讲就是“成才梦”，要努力成为对国家、对社会、对人民有用的人才。当前，高校要坚持把立德树人作为根本任务，紧密围绕人才培养目标，深入开展“中国梦”主题教育活动，用“中国梦”打牢学生的思想基础，用“中国梦”激发学生的历史责任，用“中国梦”引领学生成长成才。\n实施素质教育，就要把培养大学生的社会责任感摆在首要位置。大学生作为当代青年的优秀群体，有理想、有担当，国家就有前途，民族就有希望。培育和增强当代大学生社会责任感，既是建设中国特色社会主义事业的必然要求，也是大学生成长发展的必然要求。高校要引导学生树立中国特色社会主义理想信念，培养热爱祖国、振兴中华的使命感，把个人成才梦和国家梦、民族梦紧密融合在一起，把个人价值与社会价值紧密结合在一起，把个人命运与国家命运紧密联系在一起，积极投身社会主义现代化建设的伟大事业，筑牢实现“中国梦”的精神支柱。\n实施素质教育，就要把培养大学生的创新精神和实践能力作为工作重点。习近平总书记指出：“青年是社会上最富活力、最具创造性的群体，理应走在创新创造前列。”鼓励青年“勇于到条件艰苦的基层、国家建设的一线、项目攻关的前沿，经受锻炼，增长才干”。高校要教育引导大学生把学习作为首要任务，作为一种责任、一种精神追求、一种生活方式，牢固树立梦想从学习开始、事业靠本领成就的观念，进一步增强服务国家、服务人民的专业能力和过硬本领。要努力营造浓厚的创新文化氛围，积极引导大学生在打好知识基础前提下，牢固树立探索真知、求真务实的态度和开拓进取、勇于创新的壮志，激发大学生的创新潜能，培养大学生的创新精神、创新意识和创新创业能力。要坚持实践育人，积极引导大学生坚持理论联系实际，深入社会、深入基层，贴近实际、贴近百姓，在基层一线砥砺品质，在同人民群众密切联系中锤炼作风，在实践中获真知，强能力，提素质，长才干。\n第二，坚持教书育人，以“育才梦”托起“中国梦”。\n全面实施素质教育关键在于教师的自身素质和育人能力水平。中国梦对高校教师来讲就是“育才梦”，要贯彻党的教育方针，切实肩负起育人的神圣使命和重大责任。培养学生的社会责任感、创新精神和实践能力，教师的素质是核心。只有具备坚定理想信念和优良道德品质的教师，才能对学生进行有效的思想教育和人格培养；只有具备创新精神和创造意识的教师，才能启迪学生的智慧，培养学生的创新创业能力；只有教师自身具备较强的实践动手能力、实践教学理念和科学的实践教学方法，才能教会学生在实践中丰富知识、掌握本领、提升能力、增长才干。“个人梦”、“育才梦”、“中国梦”，在教师身上是紧密交织在一起的，教师要为学生筑梦、助学生圆梦，这既关系到自身最大程度地实现人生价值，更关系到奠定实现“中国梦”的坚实根基。\n我们要大力加强师德师风建设，建立健全师德教育长效机制，从思想政治素质、职业理想、职业道德、学术规范等方面，进一步完善师德教育的内容，增强时代感和实效性。要坚持用中国特色社会主义理论体系武装教师头脑，引导教师坚持正确方向、秉持职业操守，从教书育人的成就和喜悦中获得强大的精神动力，增强教书育人的荣誉感、责任感，以高尚师德、人格魅力、学识风范教育感染学生，做学生健康成长的指导者和引路人。\n我们要着力提高教师业务能力，尤其是青年教师的教学科研能力。青年教师的素质、能力、水平和言传身教很大程度上决定着学生未来的竞争力。在当今“慕课”(MOOC)浪潮来袭之际，教师需要具备哪些教学能力，学生又喜欢什么样的教学方式？这是我们应当深入思考和积极应对的重要课题。10月10日，清华大学“学堂在线”平台正式运行，面向全球提供在线课程。当学生能在网上找到内容相同、上课时间灵活，并且费用低廉甚至免费课程的时候，教师的教学方式和教学水平就成为学生选择的重要因素。我们可以断言，不久的将来，大学里那些没有师生互动的课程终将消失，那些低水平的教学、照本宣科的课程终将被“慕课”取代。面对形势的变化，高校要完善教师培养培训体系，加强教师教学理论和教学能力培训；恢复和坚持教研室基本教学组织，完善助教制度；加强教学团队建设，提高团队整体教学水平。要注重青年教师科研能力培养，使青年教师及时掌握科技和学术发展的最新动态，善于把科研成果转化为教学内容，以高水平的科学研究支撑高质量的人才培养。\n我们要着力激发教师投身教学改革的热情。实施素质教育，深化教育教学改革，任务艰巨复杂，需要教师的充分投入。当前，由于缺乏强有力的激励机制和手段，广大教师参与教育教学改革的热情和能量尚未真正迸发。针对这种情况，高校在推进教育教学改革的过程中，不仅要引导教师履行职业责任，响应改革号召，积极参与改革，还要不断完善重师德、重教学、重育人、重贡献的考核评价机制，把教师是否参与教育教学改革以及改革的成效，作为重要指标，体现在教师的职称评定、考核评价、薪酬制度和表彰奖励各环节中，激发教师主动参与改革、大力推进改革的积极性，彻底改变教师重科研轻教学、重知识传授轻素质培养的倾向，激励教师以强烈的改革创新意识、先进的教育教学理念、科学的教育教学方法教好书、育好人，以教书育人的实际成效实现“育才梦”，托起“中国梦”。\n第三，坚持综合改革，以“人才梦”共筑“中国梦”。\n当今国际竞争，说到底就是人才的竞争，就是人的创造力的竞争。培养具有创新精神、创新能力的高素质人才，关系到国家和民族的兴衰成败。\n实现中华民族伟大复兴的中国梦，需要教育创新，呼唤创新人才。高校作为人才培养和知识创新的高地，肩负着创新人才培养的重任，这就要求我们必须深化教育教学综合改革，全面提高人才培养质量，为学生成长成才、服务社会奠定坚实基础。我们要坚持以社会需求和学生就业为导向，实施“招生—培养—就业”联动改革，改革招生考试制度，改革人才培养模式，加强就业创业指导，优化专业结构，不断提高人才培养的宏观质量和微观质量。我们要进一步完善协同育人机制，有效调动科研院所、行业企业参与人才培养的积极性，吸引更多社会资源投入人才培养，促进科教资源有机整合、优势互补，推进科研与教学互动融合，在科学研究中培养人才；促进校企合作、资源共享，加强实习实训基地建设，在生产实践中培养人才。我们要改革课程体系和教学内容，开设高水平的文化素质教育课程和通选课程，促进文理交融，加强文化育人。要进一步加大实践教学比重，消除“走马观花”式的实习，真正实施“下马种花”式的实习。要改革教学方式和教学方法，促进学生自主学习。我们要坚持把提升学生综合素质作为提高人才培养质量的关键，尊重学生的个人选择，激发学生的志趣，开发学生的潜能，着力培养信念执著、品德优良、知识丰富、本领过硬、身心健康的高素质专门人才和拔尖创新人才。\n各位领导、各位专家，同志们！全面推进素质教育，培养高素质创新人才，使命光荣、责任重大、任务艰巨，需要进一步加强理论研究和实践探索。比如，如何建立健全有利于实施素质教育的体制机制、培养模式；如何按照素质教育的要求改革教学方式和教学方法、改革学生学业成绩和综合素质的评价方式方法；如何评价教师实施素质教育的成效，等等。在此，我衷心希望大学素质教育研究分会进一步发挥人才优势、科研优势，深入开展大学素质教育重大理论和实践问题的研究探索，为全面提高人才培养质量，加快内涵式发展，建设高等教育强国，实现中华民族伟大复兴的中国梦做出新的更大贡献！\n最后，预祝2013年大学素质教育研究会年会暨第三届高层论坛圆满成功！\n谢谢大家！\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}