{
    "title": "张建忠",
    "url": "https://cc.nankai.edu.cn/2022/0602/c29221a455893/page.htm",
    "publish_time": "未知",
    "content": "首页导航\n首 页\n学院概况\n学院概况\n学院领导\n学院党委\n组织结构\n学科学术分委会\n学位评定分委会\n教代会、工会委员会\n专业技术职务评审分委员会\n学科建设\n学科结构\n计算机科学与技术学科\n师资队伍\n教授/研究员\n副教授/副研究员\n讲师\n实验教学队伍\n博士后\n兼职教授\n人才培养\n本科教育\n研究生教育\n硕士生导师\n博士生导师\n科学研究\n系所中心\n学术团队\n国际交流\n合作院校分布\n联合培养项目\n新闻中心\n最新动态\n学院公告\n学生工作通知\n科研信息\n本科生教学\n党团园地\n研究生招生\n研究生教学\n境外交流\n联系我们\n机构设置\n院长信箱\nEnglish\n基本信息\n姓    名    ：\n张建忠\n性    别    ：\n男\n所属部门：\n物联网工程系\n行政职务：\n无\n职   称  ：\n教授\n学 历 ：\n博士\n所学专业：\n计算机应用\n办公电话：\n电子邮件：\nzhangjz # nankai.edu.cn\n研究方向：\n网络大数据分析，网络安全，移动计算，软件定义网络，边缘智能\n个人简介：\n个人简介\n毕业于南开大学，获学士、硕士、博士学位。目前为南开大学网络空间安全学院教授、博士生导师，物联网工程系主任，计算机学会高级会员。\n主要研究方向包括：网络大数据分析，网络安全，移动计算，软件定义网络（SDN）等。参加和主持了国家重点研发计划项目、国家自然基金项目、天津市科技支撑计划重点项目、天津市人工智能重大专项项目、天津市自然基金重点项目、博士点基金项目等20余项，近几年国内外高水平期刊和国际会议上发表论文50余篇。担任计算机研究与发展、通信学报等期刊的审稿人。\n在教学方面，多年来一直从事计算机网络的教学工作，目前主要承担本科生的“计算机网络”（双语课程、校级精品课程）、“网络技术与应用”等课程、硕士生和博士生的“软件定义网络”课程。培养硕士研究生30余名、博士研究生6名。出版计算机网络相关教材11部，发表教学论文4篇，2009年获天津市教学成果一等奖，2009年、2017年获南开大学教学成果一等奖。\n获奖情况：\n(1)  高等教育天津市级教学成果一等奖：理论与实践并重的计算机网络课程教材体系建设，2009年\n(2)  南开大学教学获奖一等奖：适应21世纪技术发展要求，建设高质量计算机网络课程教材体系，2009年\n(3)  南开大学教学成果一等奖：计算机与控制虚拟仿真实验教学中心建设，2017年\n(4)  南开大学优秀硕士学位论文指导教师，2016年\n(5)  论文“基于HMM的动作识别结果可信度计算方法”获《通信学报》年度最佳论文奖，2016年\n近年主持和参与的科研项目\n(1) 国家重点研发计划，应用驱动的异质物联网系统互联平台架构关键技术研究及验证，2019-2022，\n(2) 天津市科技重大专项，面向智慧城市的云-边-端计算智能操作系统关键技术研究，2019-2021\n(3) 国防科技创新特区163计划项目，通信网络结构与流量态势动态感知，2019-2020\n(4) 国家242信息安全计划项目，非标准XXXXXX的研究，2017-2019\n(5) 天津市科技重大专项，面向多种类型大数据的实时检测与深度分析，2014-2017\n(6) 教育部博士点基金项目，基于多传感器融合低能耗的智能手机定位方法研究，2013-2015\n(7) 教育部博士点基金项目，面向城市交通拥塞探测的车载自组织网络数据传输关键技术研究，2012-2014\n(8) 广东省-教育部产学研项目，云计算数据中心安全技术及应用，2012.1-2012.12\n(9) 横向项目，区块链数据共享及交易隐，2018.11-2019.12\n近年发表的部分学术论文\n一、期刊论文\n(1) Changhai Wang, Bo Wang, Hui Liang, Jianzhong Zhang, Wanwei Huang, Wangwei Zhang, Hongxue Shen. W-Trans: A Weighted Transition Matrix Learning Algorithm for the Sensor-based Human Activity Recognition, IEEE Access. DOI10.1109/ACCESS.2020.2984456. (SCI二区)\n(1) Wenping Yu, Jianzhong Zhang*, Jingdong Xu, Yuwei Xu. An accurate indoor map matching algorithm based on activity detection and crowdsourced Wi-Fi. Science China Technological Sciences. March 12, 2019 (SCI二区)\n(2)  于博文, 蒲凌君, 谢玉婷, 徐敬东, 张建忠. 移动边缘计算任务卸载和基站关联协同决策问题研究. 计算机研究与发展. Vol.55, No.3, Pages: 537-550, 2018.\n(3)  王昌海, 许昱玮, 张建忠. 基于层次分类的手机位置无关的动作识别. 电子与信息学报, Vol.39, No.1, Pages: 191-197, 2017.\n(4) Lin Anhua, Zhang Jianzhong, and et al., A reliable and energy-efficient outdoor localization method for smartphones. International Journal of Ad Hoc and Ubiquitous Computing, Vol.23, No.3/4, Pages: 230, 2016. (SCI)\n(5)  王昌海, 张建忠, 徐敬东, 许昱玮. 基于HMM 的动作识别结果可信度计算方法. 通信学报, Vol.37, No.5, Pages: 143-151, 2016.\n(6) Pu Lingjun, Xu Jingdong, Yu Bowen, Zhang Jianzhong.\"Smart Cafe\": A Mobile Local Computing System Based on Indoor VirtualCloud. China Communications. Vol. 11, No. 4, Pages: 38-49, 2014. (SCI)\n(7)  Zhang Yu, Sun Yue, Zhang Jianzhong, Xu Jingdong, WuYing. An efficient framework for parallel and continuous frequent itemmonitoring. Concurrency and Computation-Practice & Experience. Vol. 26, No.18,Pages: 2856-2879, 2014. (SCI)\n二、会议论文\n(1) Zhang Yu, Zhao Shiman, Zhang Jianzhong. RTMA: Real time mining algorithm for multi-step attack scenarios reconstruction. The 21st IEEE International Conferences on high performance computing and communications (HPCC 2019), 10-12 August, 2019. ZhangJiajie, Hunan, China. (CCF C类会议)\n(2)  Rongkang Wang, Jianzhong Zhang*, Yu zhang, Mingxin Yin, Jingdong Xu. A real-time identification system for VoIP traffic in large-scale networks. The 21st IEEE International Conferences on high performance computing and communications (HPCC 2019), 10-12 August, 2019. ZhangJiajie, Hunan, China. (CCF C类会议)\n(3) Mengyao Sun, Lingjun Pu*, Jiangzhong Zhang, Jingdong Xu. Matryoshka: Joint Resource Scheduling for Cost-efficient MEC in NGFI-based C-RAN. IEEE International Conference on Communications (ICC 2019). May 20-24, 2019. Shanghai, China. (CCF C类会议)\n(4) Bowen Yu, Lingjun Pu, Qinyi Xie, Jingdong Xu, Jianzhong Zhang. U-MEC: Energy-Efficient Mobile Edge Computing for IoT Applications in Ultra Dense Networks. International Conference on Wireless Algorithms, Systems, and Applications (WASA 2018). Page(s): 622-634. June 20-22, 2018. Tianjin, China. (CCF C类会议)\n(5) Fu Ningjia, Xu Yuwei, Zhang Jianzhong, Wang Rongkang, Xu Jingdong. FlowCop: Detecting \"Stranger\" in Network Traffic Classification. The 27thInternational Conference on Computer Communication and Networks (ICCCN), July 30 -August 2, 2018, Hangzhou, China. (CCF C类会议)\n(6) Wenping Yu, Jianzhong Zhang, Jingdong Xu and Yuwei Xu. Motion Trajectory Sequence-Based Map Matching Assisted Indoor Autonomous Mobile Robot Positioning. The 18th International Conference on Algorithms and Architectures for Parallel Processing (ICA3PP), Nov 15-17, 2018. Guangzhou, China. (CCF C类会议)\n(7) Zhengyang Chen, Bowen Yu, Yu Zhang, Jianzhong Zhang and JingdongXu. Automatic Mobile Application Traffic Identification by Convolutional Neural Networks. The 15th IEEE International Conference on Trust, Security and Privacy in Computing and Communications (IEEE TrustCom 2016), August 23-26, 2016, Tianjin, China (CCF C类会议)\n(8) Zhengyang Chen, Renjie Chen, Yu Zhang, Jiangzhong Zhang and JingdongXu. A Statistical-Feature ML Approach to IP Traffic Classification Based on CUDA. The 14th 14th IEEE International Symposium on Parallel and Distributed Processing with Applications (IEEE ISPA 2016). August 23-26, 2016, Tianjin, China (CCF C类会议)\n(9) Changhai Wang, Jianzhong Zhang, and et al., ASmartphone Location Independent Activity Recognition Method based on the AngleFeature. The 14th International Conference on Algorithms and Architectures forParallel Processing (ICA3PP 2014), Lecture Notes in Computer Science (LNCS),Volume: 8630, Pages: 179-191, 2014, Dalian, China（CCF C类会议）\n(10) Lin Anhua, Zhang Jianzhong, Lu Kai, Zhang Wen. Anefficient outdoor localization method for smartphones. The 23rd IEEE International Conference on Computer Communications and Networks (ICCCN 2014),Page(s):521-528, Aug. 4-7, 2014. Shanghai, China（CCF C类会议）\n(11) Shiwei Ran, Jinzhi Lin, Ying Wu, Jianzhong Zhangand Yuwei Xu. Converting Ptolemy II Models to SpaceEx for Applied VerificationThe 14th International Conference on Algorithms and Architectures for Parallel Processing (ICA3PP 2014 workshop), Lecture Notes in Computer Science (LNCS),Volume: 8630, Pages:669-683. August 24-27, 2014. Dalian, China（CCF C类会议）\n(12) Renjie Chen, Yu Zhang, JingdongXu, Jianzhong Zhang. Design and Optimizations of The MD5 Crypt Cracking Algorithm Based on CUDA. The 5th International Conference on Cloud Computing (CLOUDCOMP 2014). Oct. 19-21, 2014, Guilin, China. (EI：20151100645582)\n(13) Yangda Zhu, Changhai Wang, Jianzhong Zhang, Jingdong Xu. Human Activity Recognition Based on Similarity. The 17th IEEE International Conference on Computational Science and Engineering (CSE 2014). Dec. 19-21, 2014. Chengdu, China.\n(14) Yuan Yuan, Changhai Wang, Jianzhong Zhang, Jingdong Xu, Meng Li. An Ensemble Approach for Activity Recognition with Accelerometer in Mobile-phone. The 17th IEEE International Conference on Computational Science and Engineering (CSE 2014). Dec. 19-21, 2014. Chengdu, China.\n(15) Renjie Chen, Yu Zhang, Jingdong Xu, Jianzhong Zhang. Design and Optimizations of The MD5 Crypt Cracking Algorithm Based on CUDA. The 5th International Conference on Cloud Computing (CLOUDCOMP 2014). Oct. 19–21, 2014. Guilin, China.\n(16) Lingjun Pu, Jingdong Xu, Xing Jin, Jianzhong Zhang. SmartVirtCloud: virtual cloud assisted application offloading execution at mobile devices' discretion. IEEE Wireless Communications and Networking Conference (WCNC 2013). April 7-10, 2013.Shanghai, China (CCF C类会议)\n出版教材\n(1) 计算机网络技术与应用，清华大学出版社，2019年8月1日\n(2) 计算机网络实验指导书(第三版)，清华大学出版社，2013（国普通高等教育“十一五”国家级规划教材）\n(3) 计算机网络技术与实验，清华大学出版社，2016 （高等学校计算机教材建设立项项目支持）\n(4) 计算机网络教程：自顶向下方法，机械工业出版社，2013（翻译）\n(5) 全国计算机等级考试四级教程：计算机网络，高等教育出版社，2018\n教授课程\n(1) 计算机网络\n(2) 网络技术与应用（天津市一流建设课程）\n(3) 物联网工程概论\n(4) 信息安全概论",
    "images": [
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead0.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead1.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead2.png",
        "https://cc.nankai.edu.cn/2022/0602/c29221a455893/page.htm",
        "https://cc.nankai.edu.cn/_visitcount?siteId=234&type=3&articleId=455893"
    ],
    "links": [
        "https://cc.nankai.edu.cn/xxld/list.htm",
        "https://cc.nankai.edu.cn/xydw/list.htm",
        "http://cc.nankai.edu.cn/13280/list.htm",
        "https://cc.nankai.edu.cn/xkxsfwh/list.htm",
        "https://cc.nankai.edu.cn/xwpdfwh/list.htm",
        "https://cc.nankai.edu.cn/jdhwghwyh/list.htm",
        "https://cc.nankai.edu.cn/zyjszwpsfwh/list.htm",
        "https://cc.nankai.edu.cn/13262/list.htm",
        "https://cc.nankai.edu.cn/13263/list.htm",
        "https://cc.nankai.edu.cn/jswyjy/list.htm",
        "https://cc.nankai.edu.cn/fjswfyjy/list.htm",
        "https://cc.nankai.edu.cn/js/list.htm",
        "https://cc.nankai.edu.cn/syjxdw/list.htm",
        "https://cc.nankai.edu.cn/bsh/list.htm",
        "https://cc.nankai.edu.cn/jzjs/list.htm",
        "https://cc.nankai.edu.cn/13272/list.htm",
        "https://cc.nankai.edu.cn/13273/list.htm",
        "https://cc.nankai.edu.cn/13274/list.htm",
        "https://cc.nankai.edu.cn/bssds/list.htm",
        "https://cc.nankai.edu.cn/13280/list.htm",
        "https://cc.nankai.edu.cn/13281/list.htm",
        "https://cc.nankai.edu.cn/13289/list.htm",
        "https://cc.nankai.edu.cn/13290/list.htm",
        "https://cc.nankai.edu.cn/13291/list.htm",
        "https://cc.nankai.edu.cn/13292/list.htm",
        "https://cc.nankai.edu.cn/13293/list.htm",
        "https://cc.nankai.edu.cn/13294/list.htm",
        "https://cc.nankai.edu.cn/13295/list.htm",
        "https://cc.nankai.edu.cn/13296/list.htm",
        "https://cc.nankai.edu.cn/13297/list.htm",
        "https://cc.nankai.edu.cn/13298/list.htm",
        "https://cc.nankai.edu.cn/13299/list.htm",
        "http://cc.nankai.edu.cn/xyzsbgs/list.htm",
        "https://cc.nankai.edu.cn/13301/list.htm"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": null
}