{
    "title": "徐敬东",
    "url": "https://cc.nankai.edu.cn/2022/0602/c13526a455841/page.htm",
    "publish_time": "未知",
    "content": "首页导航\n首 页\n学院概况\n学院概况\n学院领导\n学院党委\n组织结构\n学科学术分委会\n学位评定分委会\n教代会、工会委员会\n专业技术职务评审分委员会\n学科建设\n学科结构\n计算机科学与技术学科\n师资队伍\n教授/研究员\n副教授/副研究员\n讲师\n实验教学队伍\n博士后\n兼职教授\n人才培养\n本科教育\n研究生教育\n硕士生导师\n博士生导师\n科学研究\n系所中心\n学术团队\n国际交流\n合作院校分布\n联合培养项目\n新闻中心\n最新动态\n学院公告\n学生工作通知\n科研信息\n本科生教学\n党团园地\n研究生招生\n研究生教学\n境外交流\n联系我们\n机构设置\n院长信箱\nEnglish\n基本信息\n姓    名    ：\n徐敬东\n性    别    ：\n女\n所属部门：\n计算机科学与技术系\n行政职务：\n无\n职   称  ：\n教授\n学 历 ：\n博士\n所学专业：\n计算机应用\n办公电话：\n电子邮件：\nxujd # nankai.edu.cn\n研究方向：\n计算机网络、移动边缘计算、视频传输、软件定义网络、网络安全等\n个人简介：\n毕业于南开大学，获学士、硕士、博士学位。目前为南开大学计算机学院、网络安全学院教授、博士生导师，计算机网络与信息安全研究室负责人。计算机学会高级会员，ACM China SIGCOMM Chapter委员。主要研究方向包括：计算机网络、移动边缘计算、视频传输、软件定义网络、网络安全等。参加和主持了国家自然基金项目、天津市科技重大专项、天津市自然基金重点项目、博士点基金项目等20余项，近几年在IEEE Journal on Selected Areas in Communications (JSAC)、IEEE Internet of Things Journal(IoTJ)、IEEE Transactions on Mobile Computing (TMC)、IEEE Transactions on Emerging Topics in Computing (TETC)、China Communications、INFOCOM、ICC、GLOBECOM、WCNC等国内外高水平期刊和国际会议上发表论文60余篇，其中SCI一、二区论文9篇，CCF A类论文8篇。在教学方面，多年来一直从事计算机网络的教学工作，目前主要承担本科生的“计算机网络（天津市级线下一流本科课程）”、“网络技术与应用（国家级线下一流本科课程）”课程、硕士生和博士生的“移动计算与无线网络”课程。培养硕士研究生60余名、博士研究生近20名。出版计算机网络相关教材11部，发表教学论文5篇，2009年获天津市教学成果一等奖，2015年被评为南开大学教学名师，2019年获全国高校计算机专业优秀教师。\n近期主持和参加的科研项目：\n超高清视频点播中基于纠删码的边缘云协同传输关键问题研究，国家自然基金，2022.1-2025.12\n面向智慧城市的云-边-端计算智能操作系统关键技术研究，天津市科技重大专项，2018.10-2021.9\n面向金融领域实时交易的区块链平台关键技术研究，天津市科技重大专项，2018.10-2021.9\n移动边缘计算卸载服务中资源管理关键问题研究，国家自然基金，2018.1-2020.12\n面向城市场景的车载自组织网络命名数据传输关键问题研究，国家自然基金，2018.1-2020.12\n面向车载自组织网络的命名数据传输关键问题研究，天津市自然基金项目，2016.7-2019.3\n面向多种类型大数据的实时检测与深度分析，天津市科技重大专项，2014.5-2017.5\n此外，近五年承担军委科技委项目、重点研发保密项目、国家信息安全242计划项目6项\n获奖情况：\n全国高校计算机专业优秀教师\n天津市教学成果一等奖1次\n南开大学大学教学成果一、二等奖多次\n南开大学教学名师\n国家留学基金委优秀教师\n天津市科技进步二等奖2次\n代表性论文：\nLingjun Pu; Xiaohang Xu; Xinjing Yuan; Xu Chen; Pan Zhou; Jingdong Xu ; Cost-efficient and Skew-aware Data Scheduling for Incremental Learning in 5G Networks, IEEE Journal on Selected Areas in Communications(JSAC).\n2022\n, 40(2): 578-595（\nSCI一区，影响因子: 11.42, CCF A类期刊\n）,\nLingjun Pu, Xu Chen, Jingdong Xu, Xiaoming Fu. Content Retrieval At the Edge: A Social-Aware and Named Data Cooperative Framework. IEEE Transactions on Emerging Topics in Computing (TETC). Volume: 7, Issue: 1, Page(s): 135-148,\n2019\n. (\nSCI二区\n)\nWenping Yu, Jianzhong Zhang, Jingdong Xu, Yuwei Xu. An accurate indoor map matching algorithm based on activity detection and crowdsourced Wi-Fi. Science China Technological Sciences.\n2019\n(\nSCI二区)\nLingjun Pu ; Xu Chen ; Guoqiang Mao ; Qinyi Xie ; Jingdong Xu. Chimera: An Energy-efficient and Deadline-aware Hybrid Edge Computing Framework for Vehicular Crowdsensing Applications. IEEE Internet of Things Journal(IoTJ). Volume 6, Issue 1, Page(s): 84-99,\n2019\n. (\nSCI一区\n)\nLingjun Pu; Lei Jiao; Xu Chen; Lin Wang; Qinyi Xie; Jingdong Xu. Online Resource Allocation, Content Placement and Request Routing for Cost-efficient Edge Caching in Cloud Radio Access Networks. IEEE Journal on Selected Areas in Communications (JSAC). Volume 36, Issue 8, Page(s):1751-1767,\n2018\n. (\nSCI一区, 影响因子: 11.42, CCF A类期刊\n)\nLingjun Pu; Xu Chen; Jingdong Xu; Xiaoming Fu. Crowd Foraging: A QoS-oriented Self-organized Mobile Crowdsourcing Framework over Opportunistic Networks. IEEE Journal on Selected Areas in Communications (JSAC).Volume 35, Issue 4, Page(s):848-862,\n2017\n. (\nSCI一区, 影响因子: 11.42, CCF A类期刊\n)\nLingjun Pu; Xu Chen; Jingdong Xu; Xiaoming Fu. D2D Fogging: An Energy-Efficient and Incentive-Aware Task Offloading Framework via Network-assisted D2D Collaboration. IEEE Journal on Selected Areas in Communications (JSAC). Volume: 34, Issue: 12, Page(s): 3887- 3901,\n2016\n. (\nSCI一区, 影响因子: 11.42, CCF A类期刊\n)\nLiang He, Zhe Yang, Jianping Pan, Lin Cai, Jingdong Xu, Yu Gu. Evaluating Service Disciplines for On-Demand Mobile Data Collection in Sensor Networks. IEEE Transactions on Mobile Computing (TMC). Volume: 13, Issue: 4, Page(s): 797-810,\n2014\n. (\nSCI二区, CCF A类期刊\n)\nLiang He, Jianping Pan, Jingdong Xu. A Progressive Approach to Reducing Data Collection Latency in Wireless Sensor Networks with Mobile Elements. IEEE Transactions on Mobile Computing (TMC). Volume: 12, Issue: 7, Page(s): 1308 -1320,\n2013\n. (\nSCI二区, CCF A类期刊\n)\nLiang He, Linghe Kong, Jun Tao, Jing-Dong Xu and Jianping Pan. On-Demand Mobile Data Collection in Cyber-Physical Systems. Wireless Communications and Mobile Computing. Accepted. (\nSCI\n）\nPu Lingjun, Xu Jingdong, Yu Bowen, Zhang Jianzhong. \"Smart Cafe\": A Mobile Local Computing System Based on Indoor Virtual Cloud. China Communications. Volume: 11, Issue: 4, Page(s): 38-49, 2014. (\nSCI\n）\n于博文, 蒲凌君, 谢玉婷, 徐敬东, 张建忠. 移动边缘计算任务卸载和基站关联协同决策问题研究. 计算机研究与发展. Vol.55, No.3, Pages: 537-550, 2018.\n王昌海, 张建忠, 徐敬东, 许昱玮. 基于HMM的动作识别结果可信度计算方法. 通信学报, Vol.37, No.5, Pages: 143-151, 2016.\n林进挚, 吴英, 吴功宜, 徐敬东. 一种基于信息物理融合系统的紧耦合网络控制方法. 通信学报, Vol.36, No.2, Pages:126-136, 2015.\nJianxin Shi，Lingjun Pu, Xu Jingdong. EC-360: Speeding Up 360◦ Video Streaming Using Tile-based Online Erasure Coding. Globecom 2021.\nXinjing Yuan, Lingjun Pu, Xiaohang Xu, Jingdong Xu. Explore the Impact of Cellular Resource Allocation on Mobile UHD Video Streaming over 5G UDN. WCNC 2021.\nXinjing Yuan, Lingjun Pu, Xiaohang Xu, Yuwei Xu, Jingdong Xu. Streaming-Aware Cellular Resource Allocation for UHD Video Streaming over Ultra Dense Network. WCNC 2021. (\nBest paper Award\n)\nQianyun Gong, Chengjin Zhou, Le Qi, Jianbin Li, Jianzhong Zhang, Jingdong Xu. VEIN: High Scalability Routing Algorithm for Blockchain-based Payment Channel Networks. Trustcom 2021.\nJianxin Shi, Lingjun Pu and Jingdong Xu. Allies: Tile-Based Joint Transcoding, Delivery and Caching of 360° Videos in Edge Cloud Networks. IEEE International Conference On Cloud Computing (IEEE CLOUD 2020).\nJiangfeng Zhang, Zhang Wensheng, Pu lingjun, Xu Jingdong. QoS Optimization of DNN Serving Systems Based on Per-Request Latency Characteristics. MSM 2020.\nXinjing Yuan, Lingjun Pu, Ruilin Yun, Jingdong Xu. Tile-based Multi-source Adaptive Streaming for 360-degree Ultra-High-Definition Videos. MSM 2020.\nMengyao Sun, Lingjun Pu, Jiangzhong Zhang, Jingdong Xu. Matryoshka: Joint Resource Scheduling for Cost-efficient MEC in NGFI-based C-RAN. IEEE International Conference on Communications (ICC 2019). May 20-24, 2019. Shanghai, China.\nLingjun Pu, Xu Chen, Jingdong Xu, Xiaoming Fu. Crowdlet: Optimal Worker Recruitment for Self-Organized Mobile Crowdsourcing. IEEE International Conference on Computer Communications (IEEE INFOCOM 2016).\nHe Liang, Yang Zhe，Pan Jianping，Cai Lin，Xu Jingdong. Evaluating Service Disciplines for Mobile Elements in Wireless Ad Hoc Sensor Networks. The 31st Annual IEEE International Conference on Computer Communications（INFOCOM 2012）\nAhmadi, M., Liang He, Jianping Pan, Jingdong Xu, Maryam Ahmadi. A Partition-based Data Collection Scheme for Wireless Sensor Networks with a Mobile Sink. The 15th IEEE International Conference on Communications (ICC 2012)\nHe Liang, Pan Jianping, Xu Jingdong. Analysis on Data Collection with Multiple Mobile Elements in Wireless Sensor Networks. 2011 IEEE Global Communications Conference (IEEE GLOBECOM 2011) (\nBest Paper Award\n)\n16. He Liang, Pan Jianping, Xu Jingdong. An On-Demand Data Collection Scheme for Wireless Sensor Networks with Mobile Elements. The 2011 IEEE International Conference on Communications (ICC 2011)\n近年出版的主要教材：\n《计算机网络》（第四版），清华大学出版社，普通高等教育“十五”国家级规划教材，2021年\n《计算机网络技术与应用》，清华大学出版社，高等学校计算机教材建设立项项目支持，2019年\n《计算机网络技术与实验》，清华大学出版社，高等学校计算机教材建设立项项目支持，2016年。\n《计算机网络实验指导书》》（第三版），清华大学出版社，普通高等教育“十一五”国家级规划教材，2013年\n讲授课程：\n计算机网络（天津市线下一流本科课程），本科\n网络技术与应用（首批国家级线下一流本科课程、天津市线下一流本科课程），本科\n移动计算与无线网络，硕士、博士",
    "images": [
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead0.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead1.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead2.png",
        "https://cc.nankai.edu.cn/2022/0602/c13526a455841/page.htm",
        "https://cc.nankai.edu.cn/_visitcount?siteId=234&type=3&articleId=455841"
    ],
    "links": [
        "https://cc.nankai.edu.cn/xxld/list.htm",
        "https://cc.nankai.edu.cn/xydw/list.htm",
        "http://cc.nankai.edu.cn/13280/list.htm",
        "http://cc.nankai.edu.cn/xyzsbgs/list.htm"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": null
}