{
    "title": "我心中的来公-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/04/11/000175415.shtml",
    "publish_time": "2014-04-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n我心中的来公\n发稿 16:53\n来新夏先生在书房“邃谷”中（2006 年） 摄影/韦承金\n□宁宗一\n2014年3月31日下午4时许，突然收到来公去世的噩耗，我虽然有心理准备，如此高龄，走得也不能算是意外，但是我却总是执拗地难以接受这一现实，来公的面容始终不能在我面前消失。就在几周前，受校友委托，由我牵线组织南开人文学科80岁以上的“十老”在天津电台作视频讲座，来公以92岁高龄一马当先，竟一周连讲三次。兴奋之余还在电话中对我讲，咱们这些人真是“吃这碗饭的”，是教书的“料儿”，一讲课就收煞不住。就在我还感叹生命之神奇、敬佩和叹服先生之敬业精神时，来公竟因感冒发高烧而住院；也还在我们虔诚祈福愿先生早日康复时，不料竟传来他仙逝的消息。几天来，我的心情沉痛万分，思绪万千，甚至自责之情挥之不去，觉得自己考虑不周，不应邀请来公去讲这种劳神费力的课！\n一\n为了释放内心的纠结，转念间想起了来公于2012年7月在为拙作《心灵投影》一书所写之大序中还激情满怀地提出：“我与宁先生虽已进高年，而笔耕不辍之念犹存，虽来日苦短，但桑榆未晚，心灵时有激荡，我愿与宁先生携手共进，奋力为所处时代作出应有之贡献，至望诸友督察之。”而就在十多天前，《今晚报》还发表了我迄今能看到他的人生最后一刻所写的随笔：《难得人生老更忙》。他又一次申明他是如此喜爱这种在“忙”中享受有意义的高贵的生活方式！如果我们把前后两段文字比照着看，这无疑是一次文化使命的宣言：即永远不放弃他的学术追求，永远不放下他手中的笔，永远把传道、授业、解惑作为他的人生最高目的。事实证明，他最后的3次讲座和他的这篇奇文，现在成了他一生学术生涯的绝唱，也是履行了自己“有生之年，誓不挂笔”的诺言。\n正是基于孜孜不倦的学术追求和日积月累的文化积淀，在中国学术界，来公以多重身份为人所重：\n其一，他是著名近代史研究专家，又是地方志、目录学、图书事业发展史等多专业领域的研究大家。他著述极夥，晚近仍新著迭出。众所周知，中国是史学大国，从事历史学研究者甚众，事业有成者更不在少数。我不敢贸然说，像来公这样近千万字著述的唯他一人，但是如此大劳动量，且显示出如此勤奋、执着与渊博、才气，来公允称巨擘！\n其二，来公写出了富有心灵史意味的文史随笔。在我看来，来公的历史研究与文化随笔总的也是最鲜明的特点是：学术心态的充分自由，而又善于把握时代脉搏，所以他的论著极富当代性。然而他又对喧嚣的俗情世界、新潮的时髦保持着距离，绝不随波逐流；同时又敏感地警惕着生命的钝化、心灵的消亡、人性的物化和人文精神的沦丧。我想这就是我心中一位文史大家以其学识的睿智反思历史和认知当代的学术风格。其实，最值得人们深入打量的倒是成为文史随笔大家的来公，是如何将文史这两条平行线达成对接与契合，从而形成他写作之文心。来公在他的《我也谈谈随笔》一文说得极为通透，他坦诚地告白，他的文史随笔就是要“回归民众”、“遣兴抒怀”。\n其三，来公在“文革”结束后，特别是上世纪八九十年代，绝对是一位南开“大人物”。他是校图书馆馆长、南开大学出版社首任社长兼总编，也是图书情报系的创始人和第一任系主任。来公的“时来运转”，传说多多。而有些根据的是，当时历史系主任刘泽华和校党委书记李原非常看重来公的学养和才能，所以有刘的铺垫在前，又有书记委以重任在后。其实今天来看，来公所任的学校各项“要职”都是名实相副，都是虚位以待，是需要来公这样的大学者和行家里手来担任。不说别的，仅就来公的《中国古代图书事业史》和《中国近代图书事业史》已经回答了各种传说，来公所任各种和图书有关之职务，他都是绝对的不二人选。我以为，主政者的重要性，在于他的眼力和魄力。发现靠眼力，委以重任靠魄力。来公正是在他的人生中的盛年，为南开作出了特殊的又是不可代替的贡献。一言以蔽之，在非正常的政治、学术环境中，来公的才智过人给他带来了太多的麻烦；而在比较宽松的政治、学术环境中，来公的才智过人才得以正常发挥，他在学校所担任的“要职”才是真正的实至名归。\n二\n来公比我长八岁，相识逾一甲子，我和他建立了亦师亦友的关系，我们相互之间也是最相知的。用来公给我写的书序中描述的，我们在同一宅区前后楼，衡宇相望，交往日密，交谈少顾虑，家庭生活，个人隐私，皆能心心沟通，甚至彼此互为作品写序，交换著作，倾吐积愫，几于无话不谈。\n在多年的近距离接触中，我深切地感知，来公身上有两种看似截然相左而实际统一的气质和人格。来公无论身处逆境还是顺境，从不奔走权贵之门，这就是他常被人訾议的“狂傲”之气。也许正是这点“傲气”才使他遭遇坎坷，而又绝不肯低头。“文革”时“左”派的狂轰滥炸来公全然不为所动，下放劳动时，在艰难的生活中，使他仍然保持独立的人格尊严。“文革”后给他平反，施之以“解放”，他也从不认为这是对他的恩赐，从不见他感激涕零。与对权势者、腐败者、“整肃”专家们采取横眉冷对相反，来公特别看重尊师重友之道。他写过大量怀念老师的文章，比如对余嘉锡先生、陈垣先生、范文澜先生、柴德赓先生、启功先生等，他都有专文怀念他们的恩泽。对老友中的顾廷龙、孙思白、杨志玖等先生，他也有多篇感人肺腑的记述。\n来公的仁爱之心，也充分体现在对待凡人小事上，你从中可以发现他的侠骨柔情。这里略举一二。在人们的印象中，来公极为严肃，极讲原则，还颇有铁面无私的味道。可是上世纪90年代初，他执掌的图书情报系发生了一件事：他的学生小孙和中文系的青年教师小崔谈起了恋爱。按当时的校规这是要给小孙处分的，因为“学生在校期间不得谈恋爱”，这事七拐八转，摆到了来公面前。出人意料的是，来公竟一锤定音：“不予处分！”他对办事人员说：“小孙在不影响学习前提下，可以和崔老师谈恋爱。”并重重补一句：“就说是我来新夏决定的。”来公的通达和敢于担当，不仅表现了他的为人本色，更含有超前意识。不是吗？时至今日，有哪家校规还设立那种条条框框去限制学生正常、健康、合理的行为呢？\n来公对凡有所追求的人特别是青年人都给以鼓励、支持，并作具体的帮助。南开图书馆收发员小湾，自学成才，酷爱书法，研究甲骨文，又喜临摹《山海经》图谱。来公不仅提供他在图书馆做小型成果展，并特为他用苍劲有力的书法题写了“郭店楚墓竹简”6个大字，字后跋语中充满期盼之情，他希望小湾日后有更多的优异成果。\n三\n至于来公对我所施之恩泽绝非短时间能够述说完的，现在我只能简略地在“学问”两个字再多说几句。上世纪80年代末我的第一本专著《说不尽的金瓶梅》出版了，样书刚到我就拿去向来公请教。第二天他即用电话把我召去，在通常肯定了几句话以后，单刀直入地说：论说《金瓶梅》就不要畏首畏尾，把《金瓶梅》视之为淫书，乃世俗之见！你写作这本书的立足点就应该放在扭转世俗的误识上，比如你在分析小说中性描写上就有吞吞吐吐的毛病，没说清。你应进一步树立它在小说史上的地位。来公跟我谈了很多他的想法，给我出了不少点子，希望我修订时考虑。到了本世纪初我出版了《宁宗一讲<金瓶梅>》，书中我吸收了来公给我提出的多条意见，在融会贯通后写进了新书。没想到来公后来竟然在《今晚报》上发表了一篇短文《宁宗一讲金瓶梅》。来公明显地看出了我对《金瓶梅》的认知有所进步，所以文中首先就肯定了我“勇敢地跳出纯学术的狭隘圈，通俗化、普及化地直击《金瓶梅》的要旨。”而在小说中的性描写上，来公也肯定了我把人们本无需敏感和惊叫的“性”，视作美好与邪恶的双刃剑。文末还亮出了他固有的幽默，以调侃的笔调说：这本小书正式出版，“多少也有点风险，终究时代前进了，竟然没有惹起任何风波，令人愉快”。\n来公对我的提携、指点可以说是随时随地，时时刻刻的。15年前，山西古籍出版社约来公组织10位随笔大家编一套《当代学者文史丛谈》。来公却让我加盟，我一看撰稿人名单，竟然是金性尧、邓云乡、黄裳、王春瑜、陈诏诸名家，我当即声明，“我不够格儿”。此刻，来公只对我说了一句，“一定要参加，我来给你写书序”。这就是我那唯一的一本文史随笔集《走进困惑》“诞生记”，其中跋语的题目就是“随笔热中试随笔”，道出了我在各位名家面前只是个新手。这么多年过去了，我是一点点体会、品味来公的一片苦心和诚意。\n不想年与时驰，意与日去，一晃到了2012年，因为我要在商务印书馆出一本小说戏曲论文集，所以又站在来公面前再请赐序。此刻正是来公九秩大寿之际，朋友来来往往，好不热闹。我曾在来公家亲耳听到他婉拒撰写序文的电话，但来公对我求序却爽快答应。我深知来公脾气，只要他应允之事，你就无须再提，他肯定会搁在心中。可是没想到，在酷暑难耐的7月，来公当着我的面，从电脑中打出了他撰写的大序，并以苍劲有力的笔触为我题写了《心灵投影》的书名。当时我的眼睛就湿润了……我知道来公在给我鼓励，让我在步入晚景时仍能以一个学人的良知去完成自己力所能及的文化使命。\n来公对我的情意，表现在时时处处的点拨和提醒，乃至教诲，而且及时毫不放松。2012年3月左右，来公突然来电话，简单的一句：“有空来我家一趟！”我以为定有要事，立即骑车从西南村到北村来府。我刚坐下，来公开门见山第一句话：“李馆长告你状了，我得跟你谈谈。”听后真是丈二和尚，李馆长告我的状？他是我很尊敬的老友，又是现在同住一楼的邻居，我们相处得很好，夫人还是我们东艺系的同事，怎么会告我的状，而且告到来公处了？来公很郑重地说：“李馆长说你经常对宁所思发火，大喊大吼的！”他转述馆长的话：“宁先生的孩子很不错了，很懂礼貌，上楼都知道让道，现在这样的孩子，不容易啦！可是我们在楼上经常听到宁先生训斥孩子的声音。”原来如此！批评的是我，表扬的却是我的孩子！转达完李馆长的意见后，来公平心静气和我聊起了家常，并规劝了我很多话，核心内容就是：对孩子，行动上应当放手；对自己，精神上应当放下。听了这语重心长的话，我着实感动，回家后我对孩子如实传达了来爷爷的意见，告诉他，我们“互勉”吧！现在我的焦虑症已有所缓解，同时按照来公的嘱咐，对孩子提出了六字方针：自主、自觉、自律。并告诉孩子，我关心你的成长重于关心你的成功。这种给孩子心理减压的做法是和来公对我的开导分不开的。\n来公的仁爱之心，我们父子是直接受惠者。早在为来公做米寿的聚会上，我曾把“惦念”作为关键词来说来公心中装着很多很多人。对于我们父子来说，端午、中秋、春节，来公必亲自打电话召唤孩子去他家取吃食，他是希望在他全家欢度节日时，也让我们享受节日的快乐。其中端午节，取粽子时必有一句：“这是焦老师亲自包的！”还有一年，来公下厨亲自打卤，特意让小姨子送来一碗让我们品尝。每当面对这些吃食时，我们想到的和享受到的不仅是舌尖上的美食，更是享受一种大爱的情怀。\n来公虽然走了，但他的高尚情操和学术建树已经深深地影响了一代人甚至几代人。来公已经创造了奇迹：生命的奇迹，学术的奇迹。现在如有人问我如何阅读来公这本人生大书时，我可以很明快地告诉他一个关键字：宽。宽厚，宽让的人格精神，宽心，宽和的心理素质，宽阔的学术视野，宽容的文化蕴涵。这，就是我心中的来公。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/12/00/120084_971907.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/pic/0/00/12/00/120084_971907.jpg",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}