{
    "title": "我校学工系统座谈学习习近平总书记视察南开大学重要讲话精神-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2019/01/19/000429995.shtml",
    "publish_time": "2019-01-19",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n我校学工系统座谈学习习近平总书记视察南开大学重要讲话精神\n发稿 15:24\n南开新闻网讯\n(记者 郝静秋 摄影 任永华)1月17日，正在天津考察调研的习近平总书记来到南开大学，参观了百年校史主题展览，察看了化学学院和元素有机化学国家重点实验室，并同部分师生代表亲切交流。习近平寄语南开师生，只有把小我融入大我，才会有海一样的胸怀，山一样的崇高。希望你们脚踏实地，在新的起点作出你们这一代人的历史贡献，成为南开大学新的骄傲。\n1月18日，南开大学学工系统召开学习习近平总书记来校视察重要讲话精神座谈会。数十名亲临总书记视察现场的师生代表齐聚一堂，畅谈个人感想，交流学习体会，难掩激动心情。\n会上，大家一起回顾了党的十八大以来，习近平总书记对南开大学的一系列重要指示、批示和“回信”精神。校党委副书记、副校长杨克欣介绍了习近平总书记视察南开大学的基本情况，并代表学校党委传达了习近平总书记重要讲话精神。在场师生们认真倾听，并结合总书记视察南开大学重要讲话、以及自身在当天的感受经历，分享了各自的学习心得。\n南开大学学生合唱团成员、历史学院曹宇嫣同学回忆：当天，合唱团多名师生在场，向习近平总书记汇报了新作品《精忠报国》的获奖情况。总书记曾说过，“精忠报国”是其追求一生的目标。深受触动的我们，立志以实际行动报效祖国，创作编排了《精忠报国》这首民谣合唱，在世界舞台上实现我们的报国之志，展现中国当代大学生的青年风貌。在未来的日子里，合唱团也必将满怀“精忠报国”的热血，继续坚持传承中华优秀传统文化，用最动听的歌声向百年南开献礼。\n周恩来政府管理学院薛博文同学回忆：见到总书记后，我向他报告毕业后将去西部支教。我们这一代南开学子，踏着百年华诞的鼓点来到南开园，可以说既生逢其时，又重任在肩。因为时代和祖国更需要的是担当民族复兴大任的人，是愿意为大多数人利益去操心、去奋斗的人。那一刻，仿佛复兴中华的征途就在我眼前，我愿意为之去奋斗，去奉献自己的一切。\n学校龙舟队队长刘宇杰激动地说，“当习近平总书记从石先楼走出来的那一刻，我同周围的同学一样激动万分，振臂高呼‘爱我中华，振兴中华’‘成才报国，复兴中华’，这是我喊过的最带劲最为真切的口号。”刘宇杰是生命科学学院微生物系的一名博士，他说，习近平总书记提到，要加强基础研究，力争在原始创新和自主创新上出更多成果，勇攀世界科技高峰。作为一名新时代的青年学子，定会秉承“知中国、服务中国”的南开传统，“公能”兼备，牢记总书记的激励与鞭策，求真学问，练真本领，提高自主创新能力，为中华民族的伟大复兴贡献青春力量，力争在平凡的岗位上作出不平凡的贡献，做有激情、有理想的追梦者，成为肯奋斗、有奉献的圆梦人。\n商学院2017级电子商务专业本科生刘真宇说，作为南开大学国旗护卫队的一员，五星红旗早已成为心中的信仰，是我们不论风雨每日坚守的不懈动力。在习近平总书记视察南开时，现场“爱我中华，振兴中华”“成才报国，复兴中华”这慷慨有力的16字，寄托着南开人强烈的爱国情怀，是对南开人、南开国护人理想追求的最好体现。当我有幸与总书记握手之时，他带着和善的微笑，右手温暖而有力，给予我力量，让我倍受感动。回首百年南开，多少仁人志士将拳拳赤子心化为满腔报国情，投身于国家民族的伟大事业。而今总书记的南开行，带给南开学子更强的信心，也让身为南开国护人的我倍感骄傲。\n化学学院党委副书记、副院长刁立达说，总书记在视察时讲，“当年开办南开大学，就是为了中华民族站起来去培养人才的。我们现在迎来了从站起来、富起来到强起来的阶段，我们要把学习的具体目标同民族复兴的宏大目标结合起来，为之而奋斗。”通过总书记这一段话，我领会，时代不同，使命不同，岗位不同，任务不同。作为一名在基层学院工作的辅导员老师，我们要做好学生的管理、服务和思想政治教育，主动对接、服务一流学科建设，为培养世界一流化学人才，为实现中华民族伟大复兴贡献我们自己的一份力量。\n文学院团委书记晏京说，习近平总书记谈到“爱国主义是中华民族的民族心、民族魂。南开大学具有光荣的爱国主义传统，这是南开的魂。”作为一名共青团干部，要珍惜历史机遇，把爱国作为自身志向和育人目标的根本。每个人的成长、南开的发展都与祖国的命运不可分割，我们要正确处理个人与南开、与国家的关系，将小我融入大我，不忘初心、脚踏实地，将“知中国，服务中国”的价值理念、“两个一百年”的奋斗目标与南开百年校庆、建设世界一流大学的历史机遇紧密结合，继承南开“公能”之传统，践行南开服务中国之志向，做一名爱国奉献的南开人。\n法学院团委书记艾伟俊说，总书记视察南开，我们备受鼓舞和振奋，同时也深感使命和责任。作为一名南开的学生思想政治教育工作者，我们要将习近平总书记的关心肯定和厚望重托转化为爱党爱国、立德树人、为国育才和建设好南开的思想自觉及实际行动，爱南开、建设好南开，为中国特色社会主义伟大事业培养高素质的合格建设者和可靠接班人，鼓励和引导同学们传承、高扬爱国主义的旗帜，将自身成长发展与祖国和人民的需要紧密结合，学有所成，成才报国，承担起这一代青年大学生为实现中华民族伟大复兴而努力学习的历史使命。\n电子信息与光学工程学院团委干部潘麒羽说，我们要充分认识总书记此行对于南开各项事业发展的重要意义，更要将总书记的厚爱与嘱托化为干事创业、为党育才的强大动力；我们要牢记总书记对青年工作的嘱托和希望，强化使命担当和责任意识，以高度的政治站位做好共青团工作的统筹谋划和具体实施推进。\n校团委青年干部王修彦说，激动的心情至今难以平静。在学习习近平总书记视察南开大学时的重要讲话精神，特别是听到总书记亲切关心学生社团工作时，心中倍感温暖和振奋，深切感受到总书记对南开师生、对青年学子无微不至的关怀。作为指导学生会组织、社团联合会的共青团干部，在今后的工作中将认真学习理解、牢牢贯彻落实好总书记的重要讲话精神，深入弘扬“爱国主义教育”，切实把坚决做到“两个维护”落实在培养德智体美劳全面发展的社会主义建设者和接班人的实际行动上。\n机关团总支书记周冰玉分享了自己当天的心情：从这一天起，回首百年再出发，南开人怀揣总书记殷切的关怀、肩负沉甸甸的历史使命和责任，向着世界一流大学的目标开足马力、全力奔跑。南开将用实力向中国、向世界发声，我们必将在中国高等教育领域占有关键的一席，必将代表中国高等教育的先进水平为世界做出更大的贡献。\n“今年是南开大学建校100周年，是百年校庆之年，习近平总书记视察南开大学，是对南开的亲切关怀和巨大鼓舞，是对南开百年来办学理念和办学成绩的充分肯定，是南开大学的无上荣光和最高荣耀。”杨克欣在座谈时指出，总书记对新百年办好新时代中国特色社会主义大学提出了殷殷嘱托和期望，我们一定要像总书记所寄语的那样，认真抓好贯彻落实，脚踏实地，以实际行动把南开大学各项改革和事业发展抓好，在新的起点作出我们这一代人的历史贡献，成为南开大学新的骄傲，不辜负总书记和党中央的厚望重托。\n杨克欣强调，我们要把深入学习宣传贯彻习近平总书记重要讲话精神作为学校当前和今后一个时期的首要政治任务，围绕习近平总书记来校视察时的重要讲话和对南开一系列重要指示、批示和“回信”精神，特别是要结合总书记对于青年人成长成才的要求，认真学习领会，切实抓好宣传贯彻，通过党支部、团支部、班会、社团等平台开展多种形式的学习活动，进一步坚定理想信念，强化“四个意识”，坚定“四个自信”，坚决做到“两个维护”，把党中央决策部署落实到立德树人、建设“双一流”大学的实际工作中，在实现中华民族伟大复兴过程中贡献我们的力量；总书记提出爱国主义是中华民族的民族心、民族魂。南开大学具有光荣的爱国主义传统，这是南开的魂。我们要按照习近平总书记的嘱托，厚植爱国主义情怀，做坚定的爱国主义者，把爱国精神落实到生活中的一言一行上，蓬勃开展“弘扬爱国奋斗精神、建功立业新时代”活动，培养具有爱国主义信念的建设者和接班人；我们要增强使命感、责任感，立公增能，成才报国。牢记总书记嘱托，把小我融入大我，脚踏实地，担负起中华民族伟大复兴的重要历史使命和责任，作出我们这一代人的历史贡献，成为南开大学新的骄傲。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/33/80/338006_457875.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}