{
    "title": "我认的主义一定是不变了——学习周总理青年时代崇高的革命思想和革命实践-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2016/09/27/000297415.shtml",
    "publish_time": "2016-09-27",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n我认的主义一定是不变了——学习周总理青年时代崇高的革命思想和革命实践\n发稿 10:23\n史冀宇\n天津，是敬爱的周总理“青年时代的故乡”。从1913到1920年间，他先后在天津战斗过几个年头。正是从这里，周恩来同志迈出了寻求救国真理的坚实步伐。他跨越渤海，远涉重洋，经过千辛万苦，终于在马克思列宁主义光辉照耀下，找到了无产阶级革命真理，走上为实现共产主义而奋斗的道路。缅怀周恩来同志青年时代的光辉战斗历程，我们更加怀念和尊崇敬爱的周总理。\n1898年3月5日，周恩来同志诞生在江苏淮安。19世纪末20世纪初，祖国大地寒流滚滚，黑夜漫漫。三座大山沉重地压在中国人民头上。英雄的人民不断向奴役剥削他们的帝国主义、封建势力展开斗争。这一切，给予少年时代的周恩来同志巨大影响，使他从小就立下了“为中华之崛起”而斗争的宏伟志愿。\n1913年8月，周恩来同志考入天津南开学校。当时，正值辛亥革命后风云疾变的岁月。北洋军阀头子袁世凯窃夺了辛亥革命的果实，对内“拥共和之名，行专政之实”，对外投降卖国。民族的危亡，使周恩来同志忧心如焚，他如饥似渴地寻求救国救民的真理。他阅读了许多中外具有民主主义思想的进步书刊，这不仅促进他社会批判思想的发展，也更加坚定了他矢志变革现实的决心。周恩来同志团结进步同学组织“敬业乐群会”，出版刊物，召开时事座谈会、讲演会，编演新(话)剧，抨击时政，唤起民众，奋起救国。他带头反对袁世凯和日本帝国主义签订“二十一条”卖国条约，号召人们起来反对帝国主义侵略，推翻袁世凯的反动统治。在此期间，他写了许多愤激昂扬、震荡人心的诗文，从“空洞无物”的学校教育，到“孔氏之说”，从“欲得优薪”的议员、“竞思攘利”的督军，到“聚敛金钱”的富家翁、“自命圣哲”的在野者，都作了无情的揭露和鞭挞。周恩来同志十分沉痛地指出，国家“昏暗愈甚”，“学道将绝，大厦濒倾”，我们“安忍坐视而不一救耶!”这反映了周恩来同志对黑暗腐败的社会现实不满，也表明他要拯救国家民族，为社会解放而斗争的壮志。\n在激荡的政治浪潮中，周恩来同志紧随时代的步伐，以敏锐的政治嗅觉关注革命的前途。他批判地总结了孙中山为代表的资产阶级革命派所进行的斗争，尖锐地指出：“使辛亥一役，不以敷衍结果，直捣黄龙，剪除旧类，彼时政治可以一新，又何致有二、三次革命。”周恩来同志已经感觉到资产阶级的软弱性和妥协性，对资产阶级领导革命能否取得胜利发生了怀疑。中学时代的周恩来同志，具有如此尖锐的洞察能力，是十分可贵的。\n周恩来同志为求得中国的解放和新生，继续寻求正确道路。1917年，他中学毕业后，毅然决定东渡日本，“邃密群科”以“济世穷”。\n周恩来同志到日本留学，是他思想发生重大变化的契机。这时，他第—次接触到马克思主义。“马克思的全部天才正在于他回答了人类先进思想已经提出的种种问题”  (《列宁全集》第十九卷，第1页)，描绘了人类社会发展的壮丽图景。这自然对寻求救国真理的周恩来同志产生强烈吸引力。他急切地搜寻、阅读马克思主义的书籍，并写信给远在美国大学读书的同学，表示“新思潮尤所切望”，“甚盼时有示我”。\n周恩来同志到日本不久，俄国爆发了十月革命，创立了第一个社会主义国家。十月革命震动了世界，也深刻地影响了中国革命。以毛泽东同志为代表的先进的革命者，受到极大鼓舞。十月革命，使周恩来同志在黑夜中望到灯塔，从阴霾里见到光明。他赞成这个革命，并为她欢呼。他用诗的语言表达自己这种感受和喜悦：“一线阳光穿云出，愈见姣妍。人间的万象真理，愈求愈模糊——模糊中偶然见着一点光明，真愈觉姣妍。”\n一年半的日本留学，极大地推动了周恩来同志的思想变化、发展。十月革命，以及初步接触的马克思主义，使周恩来同志的艰苦探索和努力追求有所归宿。他开始“用无产阶级的宇宙观作为观察国家命运的工具，重新考虑自已的问题”，产生了中华民族解放的新希望。周恩来同志迅速成长为具有初步共产主义思想的知识分子。他预感到一个新的历史潮流正在到来，充满了前所未有的信心和力量，于是决然弃学，“返国图他兴”。1919年，五四运动前夕，周恩来同志离开日本回国。\n1919年5月，中国爆发的“彻底地不妥协地反帝国主义和彻底地不妥协地反封建主义”的五四运动，是中国革命由旧民主主义到新民主主义的转折点。周恩来同志对这场伟大的革命运动表现了极大的热情。作为具有初步共产主义思想的先进分子，他积极组织和领导了天津的五四运动。周恩来同志始终站在斗争第一线，领导天津各界人民进行集会、游行示威、罢课、罢市、抵制日货等爱国活动。他编办《天津学生联合会报》，创建著名的革命团体“觉悟社”，推动运动不断深入发展。他不畏艰险，深入虎穴与敌人展开面对面斗争。他带领广大青年积极进行文化革命运动。所有这一切，无可辩驳地证明，周恩来同志是五四运动时期天津革命青年的杰出代表。\n五四运动的伟大实践，使周恩来同志对解决中国革命问题的认识逐步深化，在救国救民的道路上迈出新的一步。\n这时期，周恩来同志阐发的一系列论点，在整个五四运动史上给人们留下了深刻的印象。面对穷凶极恶的敌人，周恩来同志提出“应当有真正的办法”，“积极的办法”。他感到“有些人天天打电报，发宣言书，上请愿书”并不能解决根本问题。“我们所恃的，是群众运动”；要“快快成立各种组织，各种工会”，“罢工!罢市!不纳税!罢课！种种的举动，那才真足以致安福派的死命”。这是周恩来同志对革命依靠谁、用什么方法进行这一根本问题的回答。\n周恩来同志说：“凡是不合于现代进化的军国主义、资产阶级、党阀、官僚、男女不平等界限、顽固思想、旧道德、旧伦常……全认他为应该铲除、应该改革的。”并且公开号召：“推倒安福派所凭借的军阀，推倒安福派所请来的外力。”这是彻底地不妥协地反帝反封建的主张。它表明周恩来同志开始用马克思主义作指导提出中国革命的对象和任务。\n五四运动促进了马克思主义和工人运动相结合。周恩来同志认识到革命理论和革命实践相结合的必要性，知识分子与工农群众相结合的必要性。他强调，应该实行革命的联合，深入工农群众，“到民间去”，进行“农工组织之运动”，“切切实实做点事”。青年学生要“做知识阶级与劳动阶级接近的表示”。\n上述主张的提出，说明周恩来同志是在五四运动中努力运用马克思主义的观点、方法解决中国革命问题的先驱者之一。\n五四运动，增强了周恩来同志在革命道路上奋发进取的信心和勇气，更加激励和推进了他对马克思主义的渴望与追求。因此，在胜利地打破反动政府强加于他的半年监狱生活的羁绊之后，为了进一步探求革命真理，就在1920年11月，告别祖国，远涉重洋，到欧洲勤工俭学。\n旅欧时期，是周恩来同志的思想马克思主义化的重要时期。这个重大变化的实现，是他认真学习马克思主义的必然结果，是他坚定地走与工人阶级相结合的道路，周恩来旅欧期间在巴黎工作地和住处前留影不断改造世界观的必然结果。\n马克思主义，是马克思、恩格斯批判地吸收了全人类科学文化的成果而创立的革命思想体系，是整个无产阶级斗争经验的科学总结。周恩来同志一到欧洲，就如饥似渴地学习马克思主义。不论是住在巴黎拉丁区，还是住在科隆贝、布卢洼时，也不论是在法国还是在德国，他都不知疲倦地学习马列著作。他坚持马克思主义的革命学风，反对教条主义的生吞活剥，以极其严肃认真的态度，孜孜不倦地攻读原著，反复吃透精神，领会实质。凡是重要的论述，他都用笔划出着重线，作为重点理解的部分。他还经常写心得，作笔记，与同志们展开讨论。周恩来同志以极大的热忱和毅力刻苦攻读了大量英文和法文的马列著作。\n周恩来同志一面钻研马克思主义，一面积极参加各种革命活动。他深入欧洲产业工人之中，脱下学生装，穿上沾满油渍的工作服，和工人们一起劳动，促膝谈心，了解工人阶级的生活斗争状况。他曾先后到法国的雷诺汽车工厂和利尔煤矿做工。他还在德国的鲁尔工业区考察过工人劳动条件。周恩来同志这些与工人相结合的感人事迹，至今还在法国和德国人民中间广为传颂。“知识分子如果同工农群众结合，和他们做了朋友，就可以把他们从书本上学来的马克思主义变成自己的东西。”工厂劳动，使周恩来同志加深了对马克思主义的理解，促进了世界观的根本转变。\n周恩来同志还参加了一系列的旅法勤工俭学生的革命活动。他和赵世炎等同志领导了著名的反对中法秘密大借款的斗争。他们广泛团结全法各地中国留学生及在法华工、旅法爱国侨胞，揭露北京反动政府和法帝国主义的罪行。通过斗争，他同广大勤工俭学生进一步认清了北洋军阀政府的反动面目和法帝国主义的侵略本性。与此同时，周恩来同志还不辞辛苦，奔走在巴黎、伦敦、柏林之间，考察欧洲工人运动，研究国际形势，并写出几十万字的文章，以新闻专稿的形式，发回国内，在天津《益世报》上特辟“旅欧通信”专栏，连续刊登。周恩来同志揭露了帝国主义的固有矛盾和资本主义制度的腐朽没落，认识到“资本主义一天不打倒，它的最后保证者帝国主义的混战永不会消灭”；他认识到无产阶级最有远见、大公无私，最富于革命的彻底性；“理解了资本主义社会的本质，理解了社会阶级的剥削关系，理解了无产阶级的历史任务”。\n周恩来同志“方到欧洲后对于一切主义开始推求比较”。通过对欧洲流行的各种社会思潮、政治派别和社会制度的深入考察，看到“欧洲的无政府主义，其势力渐渐等于零”，英国的行会社会主义“近已见衰”，法国的工团主义“近来已改变了很多态度”。周恩来同志还用马克思主义对照中国国情，对资本主义以及当时流行于中国为资本主义辩护的各种反动思潮加以解剖。他分析“流毒西方未已的资本主义”在中国实行的危害性，批判所谓“国家社会主义”的欺人之谈，揭露无政府主义“不革命”、“反对集中制度”、“破坏大规模生产”的实质，认识到“我们决不能明知其为害于世，复使它在中国得苟延残喘起来”，应该“永远要与资本主义为敌”。\n“有比较才能鉴别。有鉴别，有斗争，才能发展。”周恩来同志在深入分析比较中国和欧洲现状的基础上，使他对伟大的共产主义有了明确认识。他说：“由此看来，共产主义在全世界，尤其是在中国，实负有变更经济制度的伟大使命”，共产主义，是中国的“彻底的改造良方”，“总归一句话，中国现在的经济情势，除去努力预备革命，实行共产革命外，实无法可解”。周恩来同志充满了必胜的信心，郑重声明“我们当信共产主义的原理和阶级革命与无产阶级专政两大原则，而实行的手段则当因时制宜!”\n这是马克思主义的战斗宣言，是周恩来同志对中国革命问题的总回答。它表明周恩来同志完全把握了马克思主义的精髓，反映了周恩来同志对马克思主义的宏深造诣。\n周恩来同志历经艰难曲折，终于找到了“共产革命”的伟大真理，“正式决定”了对共产主义的坚定信仰。他的思想发生了质的飞跃，由一个具有初步共产主义思想的革命青年成为一个坚定的马克思主义者。从此，周恩来同志开始了自觉地为共产主义事业毕生奋斗的光辉历程。\n“既要革命，就要有一个革命党。”1921年，以毛泽东同志为代表的一些马克思主义者，在国内创建了中国共产党。周恩来同志也积极为建立统一的旅欧共产主义组织而努力。1922年8月，中国共产党旅欧总支部成立，周恩来同志当选为领导成员。他坚持马克思主义建党路线，十分重视党的思想建设和组织建设，明确规定旅欧总支部的责任主要是实行“共产主义教育工作，换言之，即是列宁的所谓‘学共产主义’”，并强调“特别注意于宣传主义、吸收同志”。为此，旅欧总支部专门设立了“共产主义研究会”，规定党团员都要加入该会研究马克思主义理论。\n为了加强思想教育，总支部出版了内部刊物《少年》(后改为《赤光》)。这个刊物是向广大党团员、革命青年、华工灌输马克思主义理论的坚强阵地。周恩来同志为编辑《少年》费尽了心血，他亲自撰写文章，以他对马克思主义的深刻理解，论证共产主义革命的历史必然性，批判资本主义和资产阶级反动思潮，阐述只有共产主义才能救中国的伟大真理，教育广大党员坚信共产主义。\n周恩来同志极为重视革命武装的重要性。他热烈赞扬苏联红军在十月革命和以后斗争中所起的重要作用。他引述德国社会民主党领导人卢森堡的话：“我们要无军队，便不能革命”，并称赞“这都是见到之语”。为了给中国革命准备更多的军事干部，旅欧总支部设立了“军事部”，有计划地派人去苏联学习军事。这些人都是由周恩来同志从巴黎亲自伴送到柏林，办好赴莫斯科的手续。旅欧总支部选送的许多军事人材，后来成为我国无产阶级第一代优秀的军事干部。\n在周恩来同志领导下，旅欧总支部在政治思想战线上，为宣传、捍卫马克思主义和十月革命的道路，进行了顽强的斗争。周恩来同志坚定地表示：“我认的主义一定是不变了，并且很坚决地要为他宣传奔走。”他坚决捍卫马克思主义的纯洁性，发表《共产主义与中国》、《宗教精神与共产主义》等文章，批判胡适、张东荪、国家主义派以及无政府主义思想，阐明只有共产主义才是中国的“救时良方”。周恩来同志在巴黎还多次与国家主义派头头们面对面辩论，每次都把他们批驳得体无完肤，使国家主义派、无政府主义在华工和留法学生中完全陷于孤立，使马克思主义更加深入人心。\n旅欧总支部在我党历史上写下了光辉的一页。它进一步证明，旅欧时期的周恩来同志是优秀的坚定的马克思主义者，是善于把马克思主义同具体革命实践相结合的典范。\n1924年6月，中国革命新高潮到来的前夕，二十六岁的周恩来同志奉党的指示回到广州，开始新的伟大征程。\n半个多世纪以来，周恩来同志为了实现他青年时代就认定的“共产革命”的崇高理想，英勇斗争，鞠躬尽瘁，无私地贡献了自己毕生的精力。回顾周总理的光辉战斗历程，缅怀周总理的丰功伟绩，我们无限怀念敬爱的周总理。周恩来同志的不朽英名，将千秋万代铭刻在亿万人民的心上。\n（原载天津《学习通讯》1978年第1期）\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}