{
    "title": "戴相龙与南开大学的学术情缘——兼记大学生“季谈会”始末-南开故事-南开大学",
    "url": "https://news.nankai.edu.cn/nkrw/system/2024/11/20/030064538.shtml",
    "publish_time": "2024-11-20",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开故事\n戴相龙与南开大学的学术情缘——兼记大学生“季谈会”始末\n发稿 17:24\n□ 陈 杰\n今年10月16日，南开大学隆重举行建校105周年纪念大会暨南开大学发展论坛，受南开大学党委书记杨庆山、校长陈雨露的邀请，中国人民银行原行长、天津市政府原市长、全国社保基金理事会原理事长戴相龙作为校友代表，欣然出席，并热情洋溢讲述长期以来与南开大学的密切联系与不解之缘。\n戴相龙称道，南开大学有着雄厚的学科实力和师资力量，更有着卓越的育人理念和教育模式，尤其是南开大学秉持的开放办学理念令人敬佩。正是因此，他参与到南开大学的育人工作之中。“既敬仰南开大学的办学成就，又担心未能尽职”。\n与南开大学20余年的学术结缘\n2002年12月至2007年12月，戴相龙任天津市市长，每年都会到南开大学等高校讲课，介绍国内外经济金融形势，对学生普遍感兴趣的课题讲述其观点，并接受学生提问。为了启发大学生对国际和国内重大经济社会发展情况的独立思考能力，2005年二季度的4月始，戴相龙和南开大学的师生举办“天津市大学生现代经济与社会发展季谈会”（以下简称季谈会），总计举办八届。由南开大学牵头，天津市多所高校参加，旨在培养大学生的综合素质，引导在校大学生就改革开放和现代化建设中的重大问题进行全局性、战略性、前瞻性的思考与研究。\n季谈会由戴相龙指导研讨课题，学生代表主持，学生发言讨论，戴相龙和在场的市政府有关负责人、学者教师对讨论进行点评。活动倡导坚持做到“三自”，即大学生自己围绕主题设置具体题目、自己研究、自己管理；并做到“四早”，即对经济社会发展情况让大学生早知道、早参与，实现大学生早成才、早立业。戴相龙说：“让大学生们在国家经济社会发展的重大方针政策、战略决策方面，比别人知道得早一点、快一点。早知道了，就能早参与，早参与就能早成才，早成才就能早立业。”在每一届季谈会，政府负责人、学者与大学生们齐聚一堂，就经济与社会发展、理论与现实结合等话题展开思辨与争鸣，观点相互碰撞。季谈会成为高校教育创新的一个品牌，得到时任国务院领导同志的肯定。\n在南开大学，他获得大学生尊敬的称呼“戴老师”。他受聘为兼职教授和博士生导师，与刘澜飚等教授连续指导了4届、总计8名博士研究生，全程参与面授指导、确定选题、修改论文、论文答辩。与众多师生共同学习、研究，看着学生的成长，让他在繁忙的工作之余体会到身为教师的成就感。他任天津市市长期间，除了季谈会，在天津举办的中国经济学年会、金融学年会、EMBA年会等学术会议，高校组织的大型讲座，不管工作多忙，都要挤出时间到会和学者们交流，与大学生见面，而他分享有关宏观经济、公共政策制定的问题思考，常令学人们大呼过瘾。\n戴相龙离任天津之后，多次参加南开大学的学术活动。2019年南开大学百年校庆之际，他来校举办了“对中国现代金融建设的思考”讲座。2023年，他到校参加了“第六届中国金融教育发展论坛”，并作主旨报告。今年105周年校庆前夕，他出席了学校主办的天津五大道金融论坛，再作主旨演讲。\n戴相龙与南开大学结下了深深的学术情缘，至今历经20余年。\n论题从总体观走向方法论、走向实践生活\n“我出身农村。上师范学校读书不要钱，国家还给27元补贴。1962年解散师范学校，经人介绍到高三插班，16个人，8个人考上大学。读书艰苦一点，有利于磨炼自己。多受磨炼好，任何困难都可克服。”这是一次季谈会上，戴相龙与大学生推心置腹地谈心。\n季谈会在戴相龙任天津市市长期间召开了七届。每届他及市政府有关负责人与天津各高校大学生面对面平等交流，天津市教委、南开大学、天津各高校分别主办、承办，政府、教师、学生三方结合，以学生为主体，由大学生自己组织、自己主持，按季举行。设大学生执行主席和副主席，采取轮换制，举办地点由南开大学延及天津其他高校。参加季谈会的学生，围绕主题，通过公开竞争和学术考察从各高校中产生。设在南开大学的季谈会秘书处按照戴相龙的提议，多次组织大学生到天津滨海新区和知名企业调研，增加实践体验。\n每一届季谈会举办前，戴相龙把学生执行主席、副主席以及指导教师南开大学经济学院金融学系范小云、刘澜飚等请到市政府办公室面谈，听取意见。有时会后还约学生执行主席、副主席一同进行工作午餐。第八届季谈会开会前，他在找“会议主席呢？”主席、南开大学2005级博士生曹元涛跑来，戴相龙说，“你要当家作主”。\n第一届季谈会（2005年4月23日）的论题是“树立与落实科学发展观”。第二届季谈会（2005年7月30日）讨论“经济全球化与区域化发展”，鼓励大学生放眼全球，具备大局观和系统分析能力。第三届季谈会（2005年12月28日）回到区域经济，以“天津滨海新区开发开放”为主题，引导大学生关注天津发展和身边的一事一物。第四届季谈会（2006年3月25日）强调用科学发展观来认识、研究“十一五”甚至更长时间的经济、社会以及生态和全球问题，主题为“‘十一五’规划——新世纪的宏伟蓝图”。第五届季谈会（2006年9月16日）邀请环渤海地区各省市大学生相聚天津，讨论“全面落实科学发展观，推进天津滨海新区综合配套改革”，落脚于区域经济一体化融入经济全球化的趋势。第六届季谈会（2006年11月26日）以“构建社会主义和谐社会”为主题，参与全球化，推动滨海新区开发开放，最终目的是构建和谐幸福的社会共同体。第七届季谈会（2007年6月13日）鼓励大学生抓住难得历史契机，明确时代赋予的责任，主题是“历史机遇与大学生的责任”。第八届季谈会（2008年11月21日）的主题为“中国改革开放30年与加快滨海新区开发开放”。\n季谈会论题从总体观走向方法论，又走向实践生活，从经济全球化走向区域经济发展，从学术理论走向经济、社会现实，紧贴时代脉搏，切近滨海新区开发开放、中国改革开放30年。论题之间，逻辑关系缜密。\n一场场智慧赛跑，探索热情、坦诚信任双向感动\n第一届季谈会在南开大学召开，讨论前，戴相龙特别作了主题讲解。“我想说这个季谈会不是哪一个人做学术报告，不是听课，也不是专家论坛，是大学生自己的课堂。我很愿意参加这个活动，今后召开的时候，你们不用再邀请，我会主动安排，不请自到。”他在本届季谈会上提出，我们国家的很多社会资金没有转化成资本，这是我们金融制度的一个不足。所以他认为，要搞产业基金、企业债券，扩大直接融资比例。\n市长、专家学者与大学生展开热烈讨论。南开大学金融学系硕士研究生徐菲就发展循环经济、转变经济增长方式、推进制造业走新型工业化道路谈了自己的观点。她认为，发展制造业要从社会整体建设循环经济的角度出发，通过发展绿色消费市场和资源回收产业，实现消费者和商品良性互动，促进制造业按照循环经济的模式发展。曾经辉煌的天津纺织行业正在进行大调整，向滨海新区东移，天津工业大学硕士生王黎黎建议加快体制改革的步伐，提速企业改造和技术升级。\n戴相龙当即赞同这个建议，“你的研究课题非常好，写出一篇文章，我们政府可以交付高新纺织工业园区研究。”\n在第二届季谈会上，戴相龙在40分钟的演讲中阐述了经济全球化的客观趋势以及与区域经济一体化的关系、推进自由贸易谈判的进程以及参与全球化过程中国家经济安全等问题。作为经济全球化的表现形式，区域经济一体化有助于提高区域竞争力，带来聚合效益，并推动和影响自由贸易进程。中国通过多年来不断深化改革，增强了经济实力和综合国力，为参与经济全球化创造了条件。戴相龙说，经济全球化和区域经济发展，同样为天津带来难得的发展机遇。要规划和建设好天津滨海新区，促进区域经济加快发展，不断提高天津参与经济全球化的能力。\n市长一席话，点燃了大学生们的热情。来自不同学校、不同学科的大学生踊跃发言，戴相龙聚精会神地倾听、记录。南开大学国际贸易系博士生曹吉云分析了经济全球化给发展中国家带来完善市场经济体制的压力，并提出促进国有经济、集体经济市场化，促进民营经济发展的建议。戴相龙对他的发言很感兴趣，并点评：“曹博士讲得很好。市场经济体制要考虑到合理的经济成分，坚持‘两个毫不动摇’，要考虑到发展非公有制经济和个体经济的重要性，把国有企业变成股份制企业。”\n2005年12月28日，戴相龙与天津各高校的大学生围坐在一起，举行第三届季谈会。就落实党中央、国务院的战略布局，推进天津滨海新区的开发开放，他直接听取青年大学生的分析意见、研究心得，讨论交流观点，提出新的课题。戴相龙开诚布公地向大学生介绍，为什么滨海新区过去不为外界所知、眼下为何引起广泛关注、新区的功能定位和产业规划等。\n大学生围绕滨海新区的产业布局、港口建设、法制建设、科技创新、金融创新、物流发展等纷纷表达各自的观点，提出了立意新颖的建议。戴相龙热情鼓励同学们，“直截了当，尖锐提问。”南开大学经济学研究所博士生任一提出，滨海新区对环渤海的带动和辐射力取决于区域协调的程度与质量，要考虑和利用周边地区的优势。天津工业大学企业管理专业硕士生孟平阳建议，引资要选择价值链完整和具有研发机构的跨国公司……\n戴相龙称赞同学们的意见具有宏观意识、战略眼光、专业水平，对制定滨海新区的规划具有借鉴意义。他给同学们出题目，研究产权交易和产业基金，研究金融创新，研究土地利用，研究滨海新区周边的地区发展不平衡，研究外来务工的“新市民”。市长和大学生智慧的赛跑意犹未尽，20多名同学和教师争相发言，大学生的探索热情感动戴相龙，戴相龙的坦诚信任感动大学生。\n通过区域改革，研究国家发展\n2006年9月16日，第五届季谈会在天津工业大学召开，以“全面落实科学发展观，推进天津滨海新区综合配套改革”为主题。戴相龙说：“今天我们讲滨海新区的改革，实际上不是讲区域问题，是通过一个区域的综合改革，研究国家怎么发展，提升我们的战略思维水平。”2006年11月26日，季谈会在南开大学举办第六届，主题是“构建社会主义和谐社会”。\n担任南开大学三农学社社长的商学院四年级本科生张弛，参加了不止一届“季谈会”。第四届季谈会上，他介绍了对天津市北辰区、宝坻区、蓟州区基层调研成果，反映农业生产和农村社会中存在的一些问题。在第六届季谈会上，他的报告题目为“天津市的农村劳动力就业与增收”。发言开场，张弛说，前一天他参加了公务员考试，戴市长此前所提倡关注的征地和失地农民问题，以及土地增值部分如何分配的问题等，恰恰是公务员考试的有关问题。“押中”“原题”，引起场内天津各高校大学生的掌声。戴相龙说，“这个考题可不是我出的”，并对张弛的调研成果表示肯定和鼓励。\n南开大学国际经济研究所2006级硕士生高贺认为，当前跨国企业独资化倾向加剧。他建议政府拓宽合资领域，并大力培养有实力的本土企业，以解决外商寻找合作伙伴难的问题。戴相龙赞同高贺的建议。他说，滨海新区的开发开放既要吸引外资，同时也要正确处理独资化带来的问题。在经济全球化的大趋势下，进一步完善国际秩序，从而建立和谐的国际贸易关系。\n“季谈会要做到大学生自己选题、自己研究、自己管理，从而实现早知道、早参与、早成才、早立业。”2007年6月13日，戴相龙提出的“三自”和“四早”，赢得第七届季谈会近百名大学生代表热烈掌声。\n戴相龙告诉同学们，推进滨海新区开发开放，有利于提升京津冀地区的竞争力、参与全球化，有利于协调区域经济社会发展，有利于探索区域发展新模式，是实现天津城市定位的需要。在新的形势下，面临着重大历史机遇，当代大学生要学会用全球的眼光、战略的视野、历史的角度看问题，进行系统宏观的考察，注重掌握专业技能，提高道德素质，肩负起历史责任，实现远大的抱负和理想。\n南开大学文学院传播学系2006级硕士研究生王珊珊提出了在滨海新区建立一个文化创意产业园区的建议，“依托天津深厚的文化底蕴，借滨海新区开发开放的机遇，让文化创意产业园区促进国内目前文化创意产业的发展。”这一想法与天津商业大学食品科学与工程专业2004级本科生郝本权不谋而合。他建议开展天津市大学生文化创意创业大赛，将天津市传统的文化元素，打造成具有现代理念的商品或服务，最终成立一个大学生创意园。\n戴相龙听到他们的建议，表示很浓的兴趣：“这本身就是一个非常好的创意，你们可以合作写出一个策划交给有关部门，我们会给予支持。”\n时间拨到第八届季谈会，2008年11月21日在南开大学省身楼举行。此时，戴相龙已转任全国社保基金理事会理事长。见到年轻的大学生，他的内心充满喜悦。按季谈会的惯例，戴相龙先作主题讲解，开场连说“很高兴”：天津高校大学生有思路，出的人才很多，社保基金理事会不少人员来自天津高校，见到天津的大学生代表很高兴。\n天津十余所高校的大学生争先恐后举手发言，16名大学生就中国改革开放银行业的发展变迁、滨海新区开发开放的经验、医疗保障、发展产业集群、中小企业融资、开发文化旅游资源等议题踊跃发表意见，讲述自己的思考成果。戴相龙作了主题解读和点评。主题是“中国改革开放30年与加快滨海新区开发开放”。\n在总结改革开放30年经验时，戴相龙说，原来讲“以人为本”，从政府出发，政府关心人民，为人民服务，现在还应该加上要让人民创造财富，发挥人民的积极性，让人民享受改革开放成果。\n“美国发生金融危机，更增强中国金融改革开放的迫切性与紧迫性，”戴相龙告诉同学们，要看准国际金融形势的巨大变化，了解中国加大投入、扩大内需、应对危机的重大举措，站得高、看得远，推动天津滨海新区综合配套改革试验。他肯定了大学生对银行体系改革、食品安全、发展担保业、住房保障等方面一些新颖的思考建议。\n这是季谈会的最后一届。八届季谈会之外，参加的大学生们回到各自的学校，举办多种形式的小型座谈会，延伸季谈会教学相长的模式及效应，极大地提升了大学生对我国和天津未来发展前景的认识，激发了大学生服务国家发展、服务天津的责任心和使命感，火热的初心延续久远。\n（作者系人民日报社天津分社原采编部主任）\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学报 第1475期",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}