{
    "title": "文史知识丨孙昌武：我读《柳河东集》-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2024/09/30/030063744.shtml",
    "publish_time": "2024-09-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n文史知识丨孙昌武：我读《柳河东集》\n发稿 11:41\n我的第一部学术著作是《柳宗元传论》，人民文学出版社一九八二年出版，完稿于一九七九年秋回到南开大学工作之后。这是我积累了十几年的学习和研究成果，能够出版，当初是连想都不敢想的。这部书能够出版并获得好评，也决定了我把唐代散文作为平生教学和研究的主要领域之一。\n我研究古典文学是性之所好。\n小时候就喜欢读文学作品。\n虽然生活一直动荡不安，家里又穷，但总是抓住一切机会找书读。\n中学时期已经读了许多古今中外名著，逐渐确立起研究文学的志愿。\n我上大学时，大学一般是四年制，少数学校是“研究型”的五年制，南开大学是其中之一。\n中文系系主任是著名文艺理论家李何林先生，入学伊始就一再告诫我们大学中文系是培养研究人才的，而不是培养作家的地方。\n大学时期我积攒了一些书，基本是关于唐代的。\n如史部的两《唐书》《唐会要》，一般学生手头很少有；\n集部如李白、杜甫、韩愈、柳宗元、元稹、白居易、李商隐、杜牧乃至“四杰”、陈子昂、元结等人的集子也都搜集了。\n▲ 作者近照\n毕业后，我被分配到营口第一师范学校，在陌生地方，上课之外，我每天从早到晚就是专心读手头的这些书。1976年，我的书被抄走了。侥幸的是墙角边、书桌下，遗留一些书。巧就巧在漏下的多是一些显得破旧的线装书；更侥幸的是其中有一部《增广注释音辨唐柳先生集》，《四部丛刊》影元刊本，线装八册。这本来是我经常看的书，放在桌子下面挡板上，抄家的人没发现。这样，家里没有多少书，又不可能借书、买书，也就“逼”着我专心地读这些仅存的包括《柳先生集》等几种书。这可说是我真正研究柳宗元的开端。\n历史上对《柳河东集》的整理和研究比较疏略，不但不能和杜甫、韩愈这些第一流大家研究相比，甚至不能和晚唐的李商隐、杜牧比。后面两个人的集子都有清人相当精详的校注本。柳宗元的集子有所谓“五百家注”本，再有重要的就是这部《增广注释音辨唐柳先生集》。前者佚存很少，当时在营口那样的小城根本看不到，我手头的后者注释也相当粗疏。形势逼着我认真研读抄家落下的这部《增广注释音辨唐柳先生集》，连注释也一遍遍地反复地研读。我还从来没有花费这样长时间、这样认真地读这一位古代作家的作品集。这个阅读过程，真正让我体会到熟悉“文本”对于从事古典作家研究的重要，这也是我真正研究柳宗元迈出的重要的第一步。在这个阅读过程中使我对于如何读书、治学取得一大进步，在以后的研究工作中受益匪浅。\n后来，我向群众组织请求返还被抄走的书，讨回来的学术专业的书，特别是古籍基本齐全；而更让我惊喜的是，如新、旧《唐书》，线装的，每部三十本，竟一本不缺！我的书里有一部上海中华书局一九四八年四月印的《辞海》，还有一批工具书，如王引之《经传释词》、俞樾等《古书疑义举例五种》、杨树达《词诠》等，都是一九五七年中华书局出版的，精装本。这些书在当时对于我来说真是价格不菲，因为是搞古典文学常用工具书，还是买下来了。这回又是靠它们来帮助我读《柳河东集》了。\n还有两本书现在不大容易找到：二十世纪五十年代出版的北京大学古典文学教研室编的《先秦文学参考资料》和《两汉文学参考资料》。这是两本供教学参考用的先秦、两汉文学著作选本。它们辑录的资料非常丰富，有相当的深度和广度，从中可见当时大学中文系教学水平。如果放到现在，遑论大学中文系学生，恐怕一些年轻教师都难以读懂、接受。其中对所选作品做了十分详尽的注释，考订精确，评骘深入。研究柳宗元这样的古典作家，寻源溯流，必须对先秦、两汉文学具有相当的素养。我在大学读书时正值批判“厚古薄今”“繁琐考证”，对先秦、两汉典籍所学粗略。熟读和利用这两部书，对于我研读《柳河东集》有相当大的助益。\n再后来，我幸运地发现了一个能够借到书的渠道。我有幸结识原在市委工作的王充闾先生，帮助我在原营口市委的图书室借到不少有用的书。例如我原来知道一九五八年湖北人民出版社曾出版过一本施子愉编著的《柳宗元年谱》，我对于能够找到这本书已经绝望了，但真是“踏破铁鞋无觅处”，竟在这批书里发现了，真让我欣喜万分。因为需要时时参看，我就托一位朋友一字一字抄下来，做成一个抄本，上面标注出原书行数、页码。这本特别珍贵的手抄本一直保留至今。还有一部卞孝萱先生著《刘禹锡年谱》，对我帮助也很大。刘禹锡、柳宗元是生平知交和“战友”，两个人的行事、著作、业绩有许多相关联的地方。这部年谱给我的研究提供了许多关于柳宗元的资料和线索。\n章士钊先生的《柳文指要》一九七一年由中华书局出版，书是内部发行的，我所在的营口师范学校分得一套。这种专门的古典文学研究著作没有人关心，更没人读，这就方便我一个人独占使用了。这部书按内容分上下两卷，上卷《体要之部》又分为四十一卷，是按《柳河东集》卷次一篇篇分析作品，也包含一些词语的注释；下卷《通要之部》又分为十五卷，分论柳宗元的生平活动、思想主张、学术观点等等，也包含唐代以来有关历史和文学的论述。著者号称治《柳集》六十年，所著乃一生精心研究所得，行文洋洋洒洒，笔下洋溢着热忱，一些词语的解释和对于史实、人物的评论、考订周详细密，宛如一篇篇小型论文。不过就表达观念说，颇有些怪异之处。从整体看，这部书是具有重大学术价值的。特别是作者视野广阔，论述内容涉及唐代至晚清政治、思想、学术的方方面面。虽然所论不能尽是，甚或不免牵强以至悖谬，但不少处也具有相当启发意义。对我的研究来说，这部书里的丰富资料和贯穿全书的著者学识当然是足资借鉴的，提供的许多研究线索更让我受益匪浅。其中《体要之部》的作品分析和注释多有我阅读作品可资参考之处，《通要之部》则主要有两方面对我的研究帮助很大：一是对“永贞之变”的考证，这也是作者与卞孝萱先生讨论过的观点。章先生和卞先生是忘年之交，他们考证顺宗死于宫廷谋杀，终于导致“永贞革新”失败，这是关系中唐历史发展的一大事件，涉及对这一时期史实和活动中的人物的认识和评价；另一方面书中论述柳宗元取得杰出的思想和学术成就，特别之处是接受了中唐时期赵匡、啖助、陆质等人“新《春秋》学”的影响，进而强调他在唐代儒学思想和学风转变中所起的作用。这两方面启发，促使我对唐顺宗、宪宗易代之际的政治形势和所谓“永贞革新”的始末、内容、历史意义和作用进行仔细考察，对赵匡等人的著作、思想、活动及其价值、意义、影响进行深入探讨，从而大为开阔了我对于柳宗元活动的历史环境和思想背景的认识。作者反复引述的集中阐述“新《春秋》学”的三部书 —陆质编纂完成的《春秋集注纂例》十卷、《春秋集传辨疑》七卷、《春秋微旨》三卷，虽然不是稀有的书，但在营口那样地方很难找到。恰巧我经常替学校写报道文字，要到沈阳《辽宁日报》社递送、商议稿件，我就借机开封介绍信，到沈阳辽宁省图书馆去查看这些书，读的是《古经解汇函》本。当时没有一定级别的单位介绍信是不能借看这些书的。因为在图书馆里读书时间有限，我得赶忙地读、抄，文字难免留下不少疏漏、错讹，后来写书稿引用，也给编辑造成不少麻烦。不过幸运的是我终于能够利用这些资料对柳宗元和中唐时期的“新《春秋》学”及其相互关系有了清晰、深入的认识。后来我先是把所得写成论文发表，再后来又写入《柳宗元传论》，成为我的柳宗元研究富于创见的一部分内容，在国内、外学界造成一定影响。《柳文指要》不论作者的观点有多少值得商榷、怀疑的地方，这部著作的内容确实很广阔、丰富，对于柳宗元和唐代历史、唐代文学的研究确是一部见解独到、很值得重视的书。\n依靠上面讲的这有限资料，在自觉对柳宗元的作品足够熟悉之后，我开始给他的诗文编年。历来对柳宗元行年事迹的研究疏略。柳宗元年事不高，只活了四十七岁，生平几个大的段落简单清晰，这给了解他和他的作品提供了方便；但正因为传主事迹简单，把作品按行年编排也就更不容易。可利用的文安礼《年谱》过于简略；施子愉《年谱》虽然略详，但对于作品系年不够重视。我下功夫利用有关文献详加考辨，基本把柳宗元生平事迹的细节弄得更清楚，在此基础上对柳宗元诗文按行年加以编排，继而开始写作论述柳宗元生平、思想及其作品的文字。\n写《柳宗元传论》，我确实花费了很大精力，倾注了极大的热情。就写作一部专著来说，如上面写到的，按我当时的处境，客观条件不好。住在一个学术上基本荒芜的小城，工作在一个中等师范学校里，长年与国内、外学术界隔离，真是“独学无友”。就主观层面说，我终究对传主及其作品研究、思考近二十年，又经过长期努力积累下相当丰富的资料。我在身陷困顿、举目无援的处境中读柳宗元、写柳宗元，确有某种“同病相怜”之感，也加深了对柳宗元的处境、人格和作品的同情和了解。就这样，用了不到两年时间，昼夜不息，写出初稿呈交出版社；又经过责任编辑陈新先生悉心编审，自己再反复修订、打磨，一部二十八万六千字的《柳宗元传论》终于出版。\n总结我在柳宗元研究领域所作工作的成果，主要在以下几个方面。\n我治学注重传统上的“知人论世”，即把作家及其作品尽可能置于广阔、清晰的历史背景之中来讨论。我一直认为，历史唯物主义与中国传统学术治史的“知人论世”观念相通，乃是研究历史事件和人物的有效用的观点和方法。文学作为社会现象是历史现象，因而古代文学是古代史的一部分，文学史属于历史学范畴。因而我研究柳宗元，始终把他置于时代广阔的历史背景之中。\n我治学重视思想史，特别是哲学史。人民出版社一九五三年开始出版侯外庐等所著五卷六册《中国思想通史》（包括《中国早期启蒙思想史》）、人民出版社一九六三年至一九七九年出版任继愈主编《中国哲学史》四册，尽管当时我的经济条件极其拮据，还是买来并认真地反复研习了。读思想史、哲学史的书不但增长了知识，开阔了视野，得到诸多研究所需相关资料，而且对于思维\n能力的训练乃至写作逻辑技巧的提升都有很大好处。\n这又可与阅读文学作品\n接受的感性认识相辅相成，使得写作中思维清晰、逻辑严密，表达又不偏枯、不教条，生动活泼，情感浓郁。\n而对于研究柳宗元来说，他本来又是卓越的思想家、哲学家，没有一定的中国思想史、哲学史的学养根本难于读通他的作品，遑论研究。\n我在柳宗元研究中有所创新、有所突破，和我注重研习中国历史，包括思想史、哲学史的努力并在研究过程中认真加以运用相关领域的研究成果有直接关联。\n关于中国历史分期，我赞同 “上古”“中古”“近世”三分法，也赞同唐代乃是从“中古”演进到“近世”的过渡时期，而过渡的关节点置于唐、宋之际的看法。这一时期社会发展形态的总体形势是：魏晋南北朝以来的身份性士族阶级在经济、政治、军事、文化诸领域的专政已经衰败，逐渐演变为由皇族亲贵、士族地主、庶族地主、富商、高级僧侣等阶层的品级联合统治。在这一统治结构中，庶族阶层，特别是其中的知识精英乃是新进的、具有积极变革意识的成分和势力。唐王朝特别是其前期，社会全面兴盛繁荣，同时政治局势始终动荡不安，“安史之乱”更使形势陷于长时期分裂动乱之中，形成这种局面，从根本上说乃是新进的庶族阶层与腐朽的士族势力较量、斗争的体现。柳宗元早年积极参与的“永贞革新”及其失败乃是这一斗争激化的一个结果。我把柳宗元置于这样的历史背景之中，作为他成长、活动的广阔场地，从中探讨他作为历史人物一生活动的成就、贡献和意义。这中间也包括他和好友韩愈长时期在思想上、理论上争执的缘由、内涵与是非。这样来写他的传记就不是肤浅地历述他的生平、经历、职官、业绩、后嗣等等，也不是把他事业的成败单纯归结到他的性格、教养、品行等等，而重在更深一层地揭示他一生奋斗的历史意义与价值，肯定他作为历史人物的优秀品格和在坎\n困顿中坚持奋斗取得的辉煌业绩。\n作为人物活动的历史背景我又十分注重柳宗元生活的思想环境。唐前期作为统治意识形态的儒学思想发生演变，社会思想整体上比较开放、自由，我着重探讨、解明这种思想环境对于柳宗元成长与活动发挥的作用。一是在经学史上，一般都如皮锡瑞《经学历史》一书中所判断“惟唐不重经术”，但应用到具体问题或具体人物的研究中却少有人加以发挥。我则探讨了自隋末大儒王通到初唐元行仲、王玄感反对泥守先儒章句发展到刘知几“疑古”“惑经”“一家独断”的批判学风，这一思想潮流有力地破除了对于传统儒家经典和汉代以来“独尊儒术”的迷信；到“安史之乱”之后，啖助、赵匡、陆质更创建“新《春秋》学”，标举考核三传，舍短取长，专以己意阐释“微言大义”，脱略先儒章句来解说传统经典，开拓夷旷自由学风。这种经学领域的新变乃是士族统治进一步衰落的反映，更直接给政治革新提供了理论依据。陆质是“永贞革新”的精神导师，也是柳宗元私淑的思想、学术导师。这样，我把柳宗元置于儒学发展这样的思想环境中加以探讨，描述他的精神成长过程和取得的成就，进而阐明他在思想理论上的突破与创新及其巨大的价值和意义。另一个层面是着重探讨和解明唐代宗派佛教的发展与成就。唐朝廷采取“三教并立”的思想意识统治策略，“三教”并存在矛盾斗争中相互影响又相互渗透，有力地助长了思想领域的开放与宽容，而这就给柳宗元的生活和创作提供了较开阔的思想环境。\n对于柳宗元思想的认识，古代争论较多，近代形势有了根本转变，大多给予积极评价。我的《柳宗元传论》《柳宗元评传》和一些文章对柳宗元的哲学思想、历史思想、政治思想、文学思想、宗教思想等做了全面的考察和评析，应当说是比前人做得更细致、更深入的。\n例如对柳宗元哲学思想，我特别集中在“天人之际”问题的探讨。这一问题是自先秦到唐代即中国社会发展从 “上古”到“中古”哲学史上的核心课题，至唐代得以总结，而做出总结的代表人物即是柳宗元和他的知交刘禹锡。这也是柳宗元在思想史上的重大成就和贡献之一。我讲柳宗元这方面的思想与成就，一方面在广阔的历史和现实社会层面上加以铺展，另一方面又着力解明他的思想与实际生活、与现实政治斗争的联系。就历史层面说，又分为两方面：一方面考察自先秦主要是荀子以来思想史上有关天、人关系的争论及其发展状况；另一方面也注意到以前的自然科学和社会生产发展对柳宗元解决天、人关系问题发挥的作用。在现实社会领域，又可分为多个层面：历史上统治阶级从长时期治理国家的实际经验中得出的有关“天道观”“天命观”的认识；柳宗元从所处时代现实社会与政治斗争形势（藩镇割据，宦官干政，朝官党争以及民间暴乱、自然灾害等）总结出的历史经验；柳宗元所参与的政治革新活动的实际需要等。在这样的历史和思想背景上来考察柳宗元论述天、人关系那些作品如何提出问题、解决问题，探讨分析比较他的思想与前人有什么新的具体内容，在当时社会、思想、政治斗争中起了什么作用，这样来剖析他的一篇篇作品、一个个论点，提升到理论层次，总结它们的价值和意义，写成《“天人相分”的自然哲学思想》一章。对于其他论题同样采用这种历史与现实、理论与实践密切相联系的办法。\n在《柳宗元传论》和《柳宗元评传》两部书里都有专章讨论柳宗元尊崇佛教、“统合儒释”，这在近人研究古代作家的论著中，以个人所见还是创例。因为不论是在历史上还是现世，对于柳宗元信佛、多写释教碑、为崇佛与韩愈辩论等基本是取否定态度的。这实际也反映文学研究中对待作家和作品与佛教关系一般状况。章士钊著《柳文指要》，自称治柳宗元作品六十年，毛主席说这部书是“解柳全书”，书中关于柳宗元生平、思想、作品所论确实相当全面。但其解说《柳集》中占两卷计十一篇的释教碑仅得四篇而止。这固然是如作者自谦有关佛教学识不够所致，实则也表明对相关内容并不够重视。我多年读唐人诗文，深深感知佛教对于唐代文人影响是十分巨大与深刻的，从而也深刻意识到研究相关问题并加以解决的重要和必要。在营口时期写《柳宗元传论》的时候我有机会读佛书，虽然所得肤浅，终究对于佛教的内涵与价值增加了认识，写作《传论》时也就柳宗元与佛教关系立下专章。就如今学术水平看，《柳宗元传论》关于柳宗元崇信佛教、统合儒释这一课题的论说还相当浅薄；后来写《柳宗元评传》，应当说全面、深入得多了。如果从客观角度讲，我这两部书对于相关课题的研究具有一定开拓意义与作用。当然在当时环境下，对佛教的认识不可避免地还有许多武断地指斥、否定的地方（后一部《柳宗元评传》有所调整），但能够肯定柳宗元形成具有积极、进步内容的思想理论从佛教取得了许多借鉴，这应当说是体现一定胆识的主张。后来国际学界有评论我的佛教研究说在二十世纪八十年代能够打通文学与宗教者尤少，故（这方面）在当时相当前沿，让人耳目一新。《柳宗元传论》出版，和我当时发表的关于王维诗与禅宗关系的文字一起，得到了当时学界相当广泛的重视和积极的评价并造成了一定影响。而对于我自己，这也是深入研究古典文学与佛教、佛学相互影响这一重大课题的有意义的尝试与顺利的开端。\n我真正地从事学术研究从研究柳宗元开始。第一部学术著作《柳宗元传论》的面世也算让我得以跻身学界的机缘。回顾我这第一个学术专题的研究过程，经受的艰难困苦确实不少，内心里真是五味杂陈，但是艰难困苦之外，却又感受到意外的幸运。特别是《传论》终于由一个国家级大出版社出版，得到超出意料的积极评价，算是功不唐捐，也没有辜负我的家人、亲朋好友的支持和期待。我感谢我生活其中的时代：正是艰难处境不断激励、磨炼着我，让我增长奋斗的勇气和决心；还有一点，也正是那种不能够发表作品的特殊环境，“逼”我二十多年潜心读书，精益求精地写作，“不得不”心无旁骛地去“十年磨一剑”，终于写成一部还算像样的著作。而研究和写作过程实际上又培养、提升了我的治学态度与习惯，让我在后半生的学术生涯从中多有受益。\n原文链接;\nhttps://mp.weixin.qq.com/s/wkgkeYzElHd14eNqogzodw\n审核：闫瑾\n编辑：\n南欣\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/695/00300069507_25a5853d.jpg",
        "http://news.nankai.edu.cn/pic/003/000/695/00300069511_1275fa4b.jpg",
        "http://news.nankai.edu.cn/pic/003/000/695/00300069509_2c2a289e.jpg",
        "http://news.nankai.edu.cn/pic/003/000/695/00300069510_04f52ce3.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "文史知识 2024年第9期",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}