{
    "title": "文汇报：张伯苓治校与王淑贞持家-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2024/08/23/030062984.shtml",
    "publish_time": "2024-08-26",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n文汇报：张伯苓治校与王淑贞持家\n发稿 10:33\n郑绩\n爱国抗日，未雨绸缪\n南开大学的校长张伯苓是位忠厚圆融的长者，既有经世务实的实干精神，又有人情练达的处世智慧，外忧内患之际，南开作为一个私立学校能够得以保全和发展，张伯苓之功彪炳千秋。\n日寇入侵并非突如其来，早就有迹可循，平津诸校包括南开都有心理准备，不少学校在卢沟桥事变前几年就开始逐步往长沙等内陆城市搬迁，南开尤其。早在1934年，张伯苓就在重庆筹备起了南渝中学。\n张伯苓未雨绸缪，盖南开之爱国抗日活动已引起日本人注意。南开虽是一所讲究实用的私立学校，但在民族大义上一向争先。1927年，张伯苓往东北考察，亲自感受到“中国之险”，回校即组建满蒙研究会（后改名东北研究会），搜集日本侵华证据。1930年底，张伯苓邀请张学良来校考察，张学良还记得十四年前，1916年时张伯苓在沈阳的演讲，说自己深有触动，自己“所以有今日，亦实南开之赐”。“九一八”事变之后，南开第一时间反应，成立国难急救会，支持长城抗战，还接收了大批东北流亡学生。1934年第十八届华北运动会上，南开啦啦队在全场观众和日本领事面前打出“毋忘国耻”的旗语，全场沸腾。华北事变之后，南开又组织了声势浩大的抗日请愿活动。\n因为和东北关系密切，南开早就被日本人盯上，“七七”事变之后几天，日军在新闻发布会上宣称“先生们，我们就要轰炸南开大学了”。日军正式侵华后，南开的反应速度是最快的，短时间内就开始了全校迁移，当然，南开的效率也是一向出名的。\n1937年7月29日凌晨，天津即将失守，日军在还未完全占领天津的时候，就第一时间炮轰南开，下午再派出飞机投弹轰炸，如此仍不解恨，30日继续炮轰，并派出骑兵和汽车进入校园四处纵火，全校成为火海，未来得及搬走的仪器和图书资料被焚烧劫掠一空，连一口万斤大钟都被抢走。幸而事先已经抢运走三万余册外文书籍、数百册期刊和少量仪器，为以后的联大做了教学基础补充。\n南开大学被炸毁当日下午，张伯苓在南京向报界表示：“敌人此次轰炸南开，被毁者为南开之物质，而南开之精神，将因此挫折而愈益奋励。”次日，蒋介石约见张伯苓等人，承诺“南开为中国而牺牲，有中国即有南开”。\n之后，南开大学与清华、北大合组西南联大，事实上纳入国立体系。张伯苓在西南联大的一次演讲中强调：“我们合不得也要合，不联合便是中国教育的大败。”为避免三位校长同时工作影响西南联大的运作，张伯苓大部分时间待在陪都，花了不少精力管理南渝中学，同时更深地介入了政治。\n但这并不意味着张伯苓的缺席。事实上，在联大时期，张伯苓仍然主持着南开校务，重大的校务决策在他一人。南开本是张伯苓校长一手培育的私校，校长的权威性与影响力毋庸讳言。南开依旧保留了自己的传统校风，不少回忆录都提到联大时期的南开仍然特别重视体育，一边跑警报一边上体育课，在各项体育运动中独领风骚。\n联大三校并非完全糅合，从资金、规模、设施、教授及学生数量等各方面来讲，南开在三校间明显处于弱势，然而南开与清华水乳交融，与北大相敬如宾。南开的学生更是以校为豪，在联大内不落下风。如果说南开与清华能密切合作，是因为两校的学术人才及行政领导是共同培养出来的，那南开与北大关系融洽，则完全是由于两位校长互相谦让。1941年迁校之议中，联大险些“分校”，是老大哥张伯苓联合另外两位校长积极居中调停，保证了联大因学术而联合的良好局面。\n这一切都表明了张伯苓精于事务、专于教育、长于人事的特点。\n独当一面的当家主母\n张伯苓不到20岁结婚，原配过门不过数日就病逝，续弦王淑贞，比丈夫大三岁。王淑贞可谓中国传统贤德女性之代表人物，张伯苓对妻子常常不吝赞美之辞。\n王淑贞是教书先生的女儿，但她自己不识字，当然也从来没有出去工作过，但不妨碍日后学生们对这位师母的敬重。刚进门时，小叔只有四岁，她长嫂如母，常把小叔驮在背上。她育有四子，教儿只得简单的三条：其一，不许吃零食；其二，不许撒谎；其三，要钱须讲出理由。这朴朴素素的三条却有大智慧，德智体全在内。西南联大校训“刚毅坚卓”，其中“刚毅”见于《礼记·儒行》：“儒有可亲而不可劫也，可近而不可迫也，可杀而不可辱也，其居处不淫，其饮食不溽，其过失可微辨而不可面数也。其刚毅有如此者。”细细想来，所要求的不过这三条而已。\n张伯苓办学四处化缘，有钱就好，不问来处，她便和诸位金主的太太应酬，并不论对方是何身份。钱都花在学校里了，她便随丈夫居陋巷，备不起汽车，最多叫辆人力车。家里开不出伙食，她便上当铺。日子过得艰难，婆婆把她的陪嫁首饰偷偷当了，她装作不知。晚年丈夫将所有名下私校全部捐公，身后房无一间，地无一亩，皮夹里仅余六元七角，她并无怨言。\n关键时刻，这位家庭妇女亦能独当一面。蒋介石退守台湾之前，曾两次亲自登门拜访张伯苓，希望他不要留在大陆，去台去美两可。张伯苓碍于蒋介石支持办学的情面，难以开口直接回绝，是王淑贞出面表示，年纪大了不好挪动，孩子都在北边，学校也在这里，都舍不下，明确表示“台湾我们就不去了”。足可见这位讲究三从四德的旧式女性绝非没有主见。\n西南联大时期，这对夫妇已经结缡四十余年。1935年，《北洋画报》上刊登了一对老夫妇的合影，正是张伯苓夫妇在南开女中礼堂举行“包金婚”庆祝会的照片。“包金婚”一词是张伯苓自创，取结婚四十年，正在金、银婚之间的意思。\n张伯苓说话风趣幽默，很接地气，经常自创一些名词名句。有人提醒他需注意学校经费的来源，不应该收受某些臭名昭著的政客捐款，他答曰：“鲜花何妨粪水浇。”对于南开的前途，他说：“南开南开，越难越开。”说起南开的办学思想，他说“土货化”，其实就是洋为中用改实用之学。说起太太，他更时时夸奖：“就她的常识论，我觉得比读过书的妇女还要高一点。我真幸运有这么一位太太，如果不是这样一个人，恐怕这一生，我什么也作不成了。”\n“这是光荣的事”\n丈夫在学校提倡奥林匹克精神，王淑贞在家也着意儿子体魄。三儿有肺病，在当时原是不治之症，硬生生被她调养过来。另外几个孩子都是体育健将，尤其四子张锡祜，个子特别高，身高接近一米九，性格开朗活跃，是篮球场上的得分高手，撑竿跳中的冠军得主。张家四个儿子，王淑贞持家节俭，一件衣服总是从老大穿到老四，偏老四个子特别高，常对母亲笑嚷，就让老四我先穿新衣服吧，再从老大轮起，也是一件衣服，不也一样！\n百姓偏爱幼儿，这样爱笑爱闹、高大结实的小儿子，怎能不是母亲的心头肉。张锡祜21岁就考进中央航校，毕业后进入空军成为飞行员。1933年2月7日晚间，张锡祜前赴南京，参加中央航空学校复试。《北洋画报》报道：“复试为口试，及检验体格。张为华北唯一‘大个’青年，当能中选无疑。其父张伯苓校长，其叔张蓬春博士均力赞其行；惟太夫人则多恋恋不舍之意。”众人皆知飞行员之危险，以身许国，几是定局。航校毕业生1700余人，几乎无人生还，殉国年龄平均23岁。王淑贞并非无知妇孺，她定然清楚这点，但纵有不舍之意，她从不提及儿子将来或会如何。倒是张伯苓为此自豪，常常将“殉国”两字挂在嘴上。慈母所挂心者，儿之安危也，不说不提，亦是祈安。\n南开遭轰炸后不久，淞沪会战爆发，驻扎江西待战的张锡祜接到命令，飞往参战。临去前，自知此去九死一生，他给父亲写下遗书：“儿虽不敏，不能奉双亲以终老，然亦不敢为我中华之罪人！”“望大人读此之后不以儿之生死为念！”“倘有不幸虽负不孝之名，然为国而殉亦能慰双亲于万一也……”接信的张伯苓当即在学校向学生们宣读此信，表示“这是光荣的事”。\n1937年8月14日，26岁的张锡祜驾第300号轰炸机从江西吉安起飞往南京作战，当时天气预报水平较低，不意遭遇恶劣天气，途中坠落，人机俱亡。首先接到消息的是长子张锡禄，由他告知正在全力抢救南开的张伯苓。出身水师的张伯苓不顾友人在侧，大哭叫道：“死得好、死得好！吾儿为国捐躯，可无遗憾了！”\n当时张家正为南开诸师生南迁奔忙，是张锡祜的未婚妻张乐民千里跋涉进入敌占区，找到遗骨安葬。张乐民后来仍嫁空军军官，为自己的儿子取名“南开”。\n没有人告诉王淑贞，她的幼子已经不在人世。校长幼子殉国，无疑是激励，许多西南联大的学生弃笔从戎，奔赴战场，更有不少报考航校，折翼蓝天。西南联大八年，培养毕业生3343人，累计入学学生8000人，其中投笔从戎者多达1100余人。学生们临行前，会来校长家告别，这些血气方刚的孩子们是否知道应该避讳，是否曾经说漏过嘴？我们只知道，直到日本宣布战败，大家可以回家了，张伯苓才告诉王淑贞，他们的孩子在八年前已经殉国。王淑贞听到这个消息，回到房间，将自己关在里面许久许久，之后直到过世，她再也没有提过此事。\n* * *\n张伯苓对学生向来亲切，学生也常去老师家中。张家是北人，家用也不很多，经常吃的饭食就是大葱卷饼，待客的是王淑贞亲手制作的蒸糕点心，几颗红枣点缀。高官显贵来了用这个招待，穷学生来了，也能吃到同样的一盘。\n联大时期，家家都穷，光靠典当过不下去了，王淑贞索性带着几个教授太太摆地摊。\n大历史中王侯将相都来不及亮相，留给王淑贞的空间少得可怜，但这些已经让我们看到了一位与南开校风如此相称的校长夫人，春风化雨，润物无声。张伯苓曾说王淑贞：“我觉得她最可以称道的，就是她应付旧家庭甚为得体而又不使我知道一点的这一点。”面对繁杂事务，能够举重若轻，这就不是一般人可以应付的。王淑贞深谙当家主母之职责，从不推脱维持运转家庭的责任，让张伯苓专心校务即可。\n王淑贞从来不在风头上，但坚忍、镇定、从容、识大体、克己复礼这些传统品质令她能够赢得尊重与认可。这种奉献未必不是一种生存智慧，护航她安然行过战争年月。\n张伯苓治校与王淑贞持家，内里有许多相似的精神气质。张伯苓没有洋学历，办学洋为中用，王淑贞未受新教育，持家全用旧道德；张伯苓在学校重视体育，王淑贞育儿首重体魄；张伯苓在校事必躬亲，王淑贞从来不用女佣；南开经费全仗化缘，张家用度常靠典当；张伯苓在学校一言而决，王淑贞管家不问丈夫。这夫妇俩，包括南开系列学校，都是不讲花哨，实打实的气质。\n回到历史里看那些纯粹的旧女性，设身处地之后，相信会对她们由衷地感佩钦服。她们似乎不需要处理那些来自现代性的自我问题，又似乎在不动声色间已经处理好了。\n（作者为浙江省社会科学院文化研究所研究员）\n编辑：\n丛敏\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/673/00300067327_e00b862b.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "文汇报2024.8.4 8版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}