{
    "title": "新华社：“爱国三问”的百年“南开答卷”-百年校庆-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2019/10/18/030035828.shtml",
    "publish_time": "2019-10-18",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n百年校庆\n新华社：“爱国三问”的百年“南开答卷”\n发稿 11:38\n半月谈记者 李鲲\n在今天的中国地图上，一个诞生于天津本土的百年教育品牌留下了自己的印记——“南开”，这个学校的名字在1956年起成为天津一个行政区的名称并保留至今。\n20世纪初，爱国教育家严修、张伯苓将他们创办的“私立中学堂”迁入天津“城南的开洼地”，并“因地制宜”，将“南开”一词用作校名。1919年，本着“文以治国、理以强国、商以富国”的“育才救国”理念，私立南开大学正式招生。\n2019年10月17日，这所大学迎来了自己100岁的生日。回想创办之初，没有国立大学和教会大学的强大后盾，南开大学的创办者却从一开始就提出了要与欧美大学并驾齐驱的鸿鹄之志。更重要的是，从这所学校里发出的三个问题，在一个世纪以来响彻中国大地。\n“你是中国人吗?”\n“你爱中国吗?”\n“你愿意中国好吗?”\n1935年9月17日，面对积贫积弱的国家，南开新学年“始业式”上，校长张伯苓提出著名的“爱国三问”，承载着当时中国人的救国理想，振聋发聩。\n2019年8月25日，生活在从站起来、富起来到强起来的伟大祖国，南开大学2019级新生开学典礼上，校长曹雪涛再次发出“爱国三问”，激发了全校师生为实现中华民族伟大复兴作出新贡献的热情，响彻天际。\n今年1月17日，习近平总书记在南开大学考察调研时，高度赞扬了张伯苓老校长著名的“爱国三问”，指出：“这既是历史之问，也是时代之问、未来之问。”\n回答这三个问题，100年来，南开大学树大写的中国人，铸生命的爱国魂，走自己的强国路，给出了日新月异、允公允能、越难越开的“南开答卷”。\n树大写的中国人：不拘一格，日新月异\n1919年，秉承“创办大学乃是国家发展的根本大计”的理念，张伯苓在五四运动的大潮中创办南开大学。彼时，正在日本留学的一位21岁南开中学毕业生，得知这一消息后回到天津。当年9月，他在张伯苓的推荐下免试入学，进入文科，成为南开大学第一批学生，学号62号。\n虽然这位学生曾经批评过学校的某些做法，但校长张伯苓依然称他“是南开最好的学生。”校父严修也排除各种干扰因素，资助他去欧洲留学。\n从1919年9月，这位学生发起成立觉悟社，到此后逐渐成为职业革命家，南开精神的耳濡目染功不可没，用他自己的话说，“我在天津南开读中学、大学。这个学校教学严格，课外活泼，我以后参加革命活动是有南开教育影响的。”\n这个学生的名字叫周恩来。\n“学校是立德树人的地方，南开大学100年历史留下最宝贵的财富，就是培养了一批以周恩来为代表的、有‘家国情怀’的栋梁之才。”曹雪涛说。\n今天，翻看南开大学百年历史中涌现出的人物故事不难发现，这所学校不拘一格、日新月异的教育理念，树立起一群大写的中国人。\n在国家动荡的年代，尊重科学，实事求是，是南开大学教会学生的“倔强”。20世纪20年代,日本殖民势力侵入东北。南开大学成立了东北研究会,先后四次组织师生实地考察,并于1931年秋编纂成《东北地理教本》,作为当时南开的“独有教材”。\n“南开是最早发现、揭露日本军国主义图谋我国东北野心的学校,也是积极参与抗争的组织。”张伯苓先生的嫡孙张元龙说。\n新中国成立后，南开大学亦不改其“敢说真话”的作风。1958年，麻雀因食用谷物而被列为“四害”之一。然而，正当全国广泛开展“除四害”活动时，南开大学生物系教授顾昌栋牵头进行了大量研究，率先证实了麻雀并非以食谷类为主,而是以捕食害虫为主,提出了“麻雀不属害鸟”的论断，纠正了消灭麻雀的错误举动。\n2019年10月，“百年南开”世界名校龙舟邀请赛在天津海河沿岸举行。虽然近年来已在世界上各种大赛中多次取得好成绩，但事实上，南开大学龙舟队的运动员在入队前大多是“零基础”。不过，在他们看来，在南开大学，书本知识的学习从来就不是学习的全部。\n早在南开系列学校创校之初，“改造他的道德，改造他的知识，改造他的体魄”就被放在同等重要的位置。2017年6月，毕业典礼上，南开大学在全国率先向四年坚持锻炼、毕业学年度体质测试成绩达到及格标准的毕业生，颁发体质健康证书。\n2019年，站在新的历史起点，旨在全方位提升本科教育质量的“南开40条”，以及包括文科振兴、理科提升、工科攀登、生医发展在内的“4211卓越南开行动计划”相继实施，南开大学将在新百年“建高原、起高峰”，全面发展。\n铸生命的爱国魂：生死担当，允公允能\n1949年，当科学家郭永怀在美国探索开创奇异摄动理论，解决了世界跨声速气体动力学一个难题之时，地球另一端，新中国的成立，让这位南开大学校友萌生了回国报国之念。\n虽然困难重重，但郭永怀不惜烧掉了自己多年积累的讲义和研究资料，终于在1956年回到中国，后成为唯一一位以烈士身份追授“两弹一星”功勋奖章的科学家。\n1968年12月，郭永怀乘飞机赶回北京汇报工作，不幸坠毁。令人震惊的是，在坠机现场，两具尸体紧紧抱在一起，虽已烧得面目全非，但两人中间所夹公文包却完好无损!原来，出事的那一刻，郭永怀将公文包紧紧夹在自己和警卫员中间，为祖国留下了一份绝密资料!\n郭永怀的牺牲令人惋惜，但如果了解到其母校南开大学的历史，就会从中理解这位南开学子用生命诠释忠诚背后的爱国基因。\n故事还要从70年前讲起。1898年7月，列强瓜分中国的狂潮掀起，英国继日本之后强租山东威海，北洋水师的通济轮奉命前去办理接收和移交手续。在这艘军舰上，一位22岁的北洋水兵亲眼目睹了一场“国帜三易”的闹剧：三日之内，威海上空，日本太阳旗降下，清政府黄龙旗升起，接着，黄龙旗降下，英国米字旗升起。\n感慨国家积弱，他愤然退出北洋水师回到家乡天津，践行教育救国。这位年轻的水兵，正是南开校长张伯苓。\n1934年10月17日，张伯苓总结办学经验，提出“允公允能，日新月异”的校训。他说，“惟其允公，才能高瞻远瞩，正己教人，发扬集体的爱国思想，消灭自私的本位主义。允能者，是要做到最能，要建设现代化国家，要有现代化的科学才能。”\n1934年，第十八届华北运动会在天津举行，开幕式上，数百名南开学生组成的拉拉队，连续摆出“毋忘国耻”“收复失地”等标语。当时，参加华北运动会的日本驻津总领事气急败坏，当即提出抗议。\n1937年7月29日凌晨开始,南开校园遭到日军轮番轰炸和纵火焚烧,只剩“半座思源堂”,成为第一所被日寇毁掠并化为焦土的中国高等学府。\n著名记者爱泼斯坦在《人民之战》中的记录还原了侵略者当时的心态——轰炸前，日军竟无耻地召开发布会，公布了这一计划。发言人说，“南开大学是反日的基础，我们必须毁掉一切反日的基础”“南开学生是反日的，是共产主义者，他们常常找我们麻烦。”\n校园被炸后，正在南京的张伯苓痛心疾首，但是他说：“敌人此次轰炸南开，被毁者为南开之物质，而南开之精神，将因此挫折而愈益奋励。”\n与清华大学、北京大学南迁组成西南联合大学后，联大的南开学子发挥话剧表演的优势，将《国民公敌》《放下你的鞭子》等一大批抗日话剧搬上舞台，激发了国民的抗日斗志，一大批南开学子更主动奔赴沙场，用鲜血和生命诠释了爱国、奉献的精神内涵。\n抗战胜利后，南开校友报告：“在被立案惩处的汉奸之中，没有一个是战前的南开学校毕业生。”张伯苓十分欣慰：“这比接受任何勋章都让我高兴。”\n爱国永远不是一句口号，而是一种敢于挺身而出的担当。\n2019年9月，南开大学八里台校区周恩来同志塑像前，阿斯哈尔·努尔太等8名南开大学入伍学子退役回到母校复学。两年前，同样的地方，他们带着母校嘱托，奔向军营，淬炼成钢。党的十八大以来，已有50余名南开学子应征入伍。\n“哪里需要我们,我们就奔向那里。”阿斯哈尔·努尔太说。\n走自己的强国路：服务中国，越难越开\n2019年，在规划面积2.5平方公里、南开大学八里台校区20公里外的津南新校区内，按照被日军炸毁前的老图纸复建的木斋馆、思源堂、秀山堂三栋历史建筑落成，为这个已经投入使用4年的新校区注入了既古朴又新潮的时代感。\n今天的南开大学，已在“一校三区”中打开了全新的办学空间，对比100年前只有一座二层小楼的“家底”，这所世界著名中国高校的发展历程，就如同他的名字一样“难开”。\n虽是一所私立大学，张伯苓却坚持其为“人民所立之学校”，直至全面抗战爆发时，南开大学学生缴费仅占学校收入的一小部分，校产与基金利息也为数不多，经费来源主要靠私人捐款、团体资助，常常入不敷出。\n张伯苓和他的同事们为学校的发展四处筹措经费、奔走呼号。“南开之‘南’，也许是困难之‘难’字，不过我总是乐观的，不怕困难。”张伯苓说。\n正如其“不洋气但却接地气”的名字一样，南开大学从建立初期，就确立了“土货化”的办学宗旨，把“知中国，服务中国”作为所抱之志，百年未变。\n1928年，南开经济研究所开始收集、分析、编制华北批发物价指数、天津工人生活费指数、中国进出口贸易物量物价指数……一系列“南开指数”享誉中外。\n1956年，何炳林、陈茹玉夫妇毅然放弃了美国优厚的工作条件，回到母校南开大学任化学系教授。那时候，新中国刚刚成立，科研条件简陋得可怜，但何炳林却在两年时间里合成出当时世界上已有的全部离子交换树脂品种，为核燃料铀的提炼作出巨大贡献;陈茹玉则研制出杀虫效果良好的农药“敌百虫”。\n1958年8月13日，毛泽东主席视察南开大学时，进入校园便说：“我是慕名而来。请带我到化学系车间看看去。”\n从北京到天津的车程，几十年前，要乘坐两小时甚至更长时间的火车，而今天，这两座北方的直辖市之间，在中国第一条高铁“京津城际”的连接下，半小时可达。然而，很多人并不知道，“建设京津城际高速铁路”的概念，是南开人最早提出的。\n早在2000年，南开大学教授刘秉镰牵头完成了“京津经济一体化战略研究”，首次提出建设京津城际，对“实现京津同城化”作出详细的研究。\n中国手机的尖端技术也有南开人的贡献。“大光圈智能拍照”过去只能在笨重的单反相机上实现,而采用了南开大学教授程明明团队研发的“显著性物体检测技术”后,华为手机实现了大光圈拍照。\n近五年来,南开大学立项国家社科基金重大项目近50项,位居全国高校第五,承担直接服务经济社会发展的项目1400余个。近十年来,南开大学SCI收录论文篇均被引用次数近15次,在全国累计被引用篇数较多的高校中排名首位。\n“新时代新百年新征程，我们将以开拓创新、永不懈怠的奋斗姿态，勇攀高峰、勇做标杆，在对标一流中施展作为。”南开大学党委书记杨庆山说。\nhttp://xhpfmapi.zhongguowangshi.com/vh512/share/6567633?channel=weixin&from=timeline&isappinstalled=0\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/bnxq/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "新华社半月谈",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}