{
    "title": "新华每日电讯：“爱国三问”的世纪赓续 在南开读懂中国“大学气质”-百年校庆-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2019/10/18/030035829.shtml",
    "publish_time": "2019-10-18",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n百年校庆\n新华每日电讯：“爱国三问”的世纪赓续 在南开读懂中国“大学气质”\n发稿 11:47\n▲\n在南开大学八里台校区主教学楼前，周恩来总理的塑像静静伫立（10月14日摄）。\n▲学生在南开大学津南校区图书馆内阅读（10月14日摄）。\n▲学生们在南开大学津南校区体育馆内运动（10月14日摄）。\n新华社记者李然摄\n新华每日电讯记者王明浩、刘元旭、李鲲、张建新\n“你是中国人吗？”“是！”\n“你爱中国吗？”“爱！”\n“你愿意中国好吗？”“愿意！愿祖国繁荣富强！”\n2019年8月25日，在南开大学新百年首批本科生“入学第一课”上，校长曹雪涛高声发问，4000多名学子铿锵作答。\n这是一场穿越历史时空的对话。\n1935年9月17日，南开大学新学年“始业式”上，校长张伯苓提出了振聋发聩的“爱国三问”，点燃了师生的爱国斗志。\n100年前，曾亲历“国帜三易”屈辱的张伯苓，怀揣“痛矫时弊，育才救国”的梦想，和爱国教育家严修一起创办了私立南开大学。\n100年来，南开用救国、兴国、强国的自觉与担当，不断对“爱国三问”作出郑重回答。\n抗战时期，她因是“反日的基础”而被日寇毁掠化为焦土；被迫南迁，她在祖国西南边陲弦歌不辍，与北大、清华共同组成中国教育史上的“珠穆朗玛”——西南联大；北归复校，她涅槃重生，为新中国建设与发展上下求索、革新图强；改革开放后，她紧扣时代脉搏，“知中国，服务中国”；新时代，她加快“双一流”建设，继续书写新篇章……\n百载风雨，沧桑砥砺。这所由一群不服输的中国人自己创办的高等学府，走出了心系国家、服务社会的爱国道路，铸就了允公允能、日新月异的南开品格，焕发出充满朝气、面向未来的青春精神，培养出了周恩来、陈省身、吴大猷、曹禺、郭永怀等一大批名家大师与国之栋梁。\n穿越百年时空，质朴厚重的“三问”始终蕴藏着无穷的力量。今年1月17日，习近平总书记在南开大学考察调研时，高度赞扬了张伯苓老校长著名的“爱国三问”，指出：“这既是历史之问，也是时代之问、未来之问。”\n渤海之滨，白河之津，巍巍南开精神；作育英才，传承文明，泱泱学府北辰。\n百年南开史，浓缩了中华民族的气节与担当，承载了中国大学的初心与梦想，映照着中国从积贫积弱走向富强兴盛的沧桑与辉煌。在10月17日南开大学迎来建校100周年之际，穿越历史，回望来路，可以在“爱国三问”的世纪赓续中，读懂属于中国的“大学气质”。\n爱国之魂 弦歌不辍\n南开大学八里台校区主教学楼前，周恩来同志的塑像静静伫立。他是南开大学招收的第一届学生，学号62号。\n诞生于五四运动中的南开大学，是以“育才救国”为初心而创办的私立大学。\n彼时的中国，风雨如晦，内外交困，主要创办人张伯苓曾亲历“国帜三易”之耻。\n1898年7月，英国继日本后强租山东威海，北洋水师通济轮奉命前去办理接收和移交手续。22岁的张伯苓目睹了屈辱一幕：先是日本太阳旗降下，清朝黄龙旗升起，但仅过一日又改悬英国米字旗。\n深受刺激的张伯苓慨叹“念国家积弱至此，苟不自强，奚以图存，而自强之道，端在教育”，随后离开北洋水师，走上了教育救国的道路。\n百年来，在南开，爱国永远不是一句口号，而是关键时刻的挺身而出。\n20世纪20年代，日本殖民势力侵入东北。南开大学成立了东北研究会，先后四次组织师生实地考察，并于1931年秋编纂成《东北地理教本》，作为当时南开的“独有教材”。\n“南开是最早发现、揭露日本军国主义图谋我国东北野心的学校，也是积极参与抗争的组织。”张伯苓先生的嫡孙张元龙说。\n民族危难时刻，南开师生始终站在爱国救亡运动前线。1934年，第十八届华北运动会开幕式上，数百名南开学生用紫、白两色小旗组成“勿忘国耻”“收复失地”等字样，让现场的日本驻津总领事气急败坏。\n一次次的爱国抗争，犹如一把把匕首。侵略者对此恨之入骨，叫嚣“南开大学是反日的基础，我们必须毁掉一切反日的基础”，妄图“去其史、灭其魂”。\n1937年7月29日凌晨开始，南开校园遭到日军轮番轰炸和纵火焚烧，只剩“半座思源堂”，成为第一所被日寇毁掠并化为焦土的中国高等学府。\n物质虽毁，但精神不灭。抗战胜利后，在南京的一个茶话会上，主持人对张伯苓说：“在被立案惩处的汉奸之中，没有一个是战前的南开学校毕业生。”张伯苓笑答：“这比接受任何勋章都让我高兴。”\n而据不完全统计，建校以来，有名可考的南开英烈就有36位，他们用鲜血和生命诠释了“爱国三问”。\n百年风华，初心始终。南开大学推行课堂教学、校园文化、社会实践“三位一体”模式，把爱国主义教育渗透到全员、全方位、全过程的育人实践中。\n发挥课堂教学的主阵地作用，南开大学开设“习近平新时代中国特色社会主义思想概论”课程；推动“思政课程”与“课程思政”同向同行，促进各类课程与思想政治教育有机融合；开设“中国发展”系列课，突出价值引领。\n历经战火淬砺留下的革命历史、红色文化等丰富资源，成为爱国主义教育的宝贵财富。每年重要时间节点，学校都会举行“纪念先贤、缅怀先烈、勿忘国耻、铭记历史”主题教育活动。以爱国奋斗为主题，编纂出版百年校史丛书，成立爱国奋斗精神宣讲团，运用新媒体手段，播讲南开故事，弘扬爱国精神。\n“纸上得来终觉浅，绝知此事要躬行。”南开大学注重发挥社会实践对学生爱国精神的塑造功能，党的十八大以来探索形成了师生同学同研、同行同讲的“四同”社会实践育人新模式，每年数千名师生深入基层，对爱国、担当、为民有了更深刻的理解。\n“南开大学围绕爱国主义教育进行了不懈探索。实施德智体美劳五育并进的‘公能’素质教育，打造点线面结合、人事物融汇的爱国主义教育基地，厚植爱国主义情怀，让光荣的爱国主义传统成为‘南开的魂’。”南开大学党委书记杨庆山说。\n巍巍南开，沧桑百年。爱国，已经熔铸进南开人的血脉中。\n在南开大学即将迎来建校百年之际，2019年1月17日上午，习近平总书记来到南开大学考察调研，逾5000名师生齐声高喊“爱我中华，振兴中华”，共同唱响《我和我的祖国》。\n爱国之魂，弦歌不辍。\n报国之行 薪火相传\n1949年，新中国成立。地球另一端，破解跨声速气体动力学世界难题的科学家郭永怀，萌生了回国之念。\n面对美国重重阻挠，他不屈不挠，不惜烧掉多年积累的讲义和研究资料，义无反顾，1956年终于回到祖国，后来成为唯一一位以烈士身份追授“两弹一星”功勋奖章的科学家。\n郭永怀用以身许国的报国之行，给出了南开学子对“爱国三问”最激昂的回答。\n反对只空喊口号而不做实际工作的所谓爱国。1928年，张伯苓主持制定《南开大学发展方案》指出：“吾人为新南开所抱定之志愿，不外‘知中国’‘服务中国’二语。”\n自此，南开大学确立了“土货化”办学方向，即“贴近中国国情”“扎根本土实际”。\n经济研究所、应用化学研究所等一系列直接为社会服务的系科和研究机构应运而生，被公认为独开风气之先。\n“90多年前，南开经济研究所就立足服务国家，发布了一系列‘南开指数’，享誉中外。如今，这一传统仍在延续。”南开经济研究所所长刘刚说。\n百年来，南开人始终将爱国情怀书写在扎根人民、报效国家的担当实践中。\n1956年，何炳林、陈茹玉夫妇毅然放弃美国的优厚条件，回到母校南开大学任教。尽管科研条件十分简陋，但何炳林却仅用两年时间合成出当时世界上已有的全部离子交换树脂品种，为铀的提炼和我国第一颗原子弹研制作出贡献。\n矢志报国，南开人始终紧贴国家需求。上世纪五六十年代，时任南开大学校长的杨石先，毅然放弃深耕几十年的药物化学研究，转向国家急需的有机农药研究，取得一系列重要成果。\n率先恢复国内停办多年的社会学专业，建立全国高校首个旅游系，开创中国精算教育先河……改革开放时期，南开大学在加强基础性学科同时，积极发展应用性学科，以适应国家发展的迫切需要。\n“按劳动贡献分配”的理论，我国首个具有自主知识产权的超高效绿色除草剂“单嘧磺隆”，“建设京津城际高速铁路”的概念……一项项首创性的成果相继涌现。\n为更好服务国家发展，南开大学积极调整学科布局，加强原始创新和自主创新，勇攀世界科技高峰。\n许多人不知道，手机上就有南开人的创新贡献。\n“大光圈智能拍照”过去只能在笨重的单反相机上实现，而采用了南开大学教授程明明团队研发的“显著性物体检测技术”后，华为手机实现了大光圈拍照。\n翻开南开大学的创新“成绩单”，近两年一批具备高显示度、高影响力的创新成果争相涌现——\n“炎症性免疫反应的新型分子与细胞机制”入选2018年度“中国生命科学十大进展”“中国高等学校十大科技进展”；\n“桥式吊车”研究取得重大突破，获第七届吴文俊人工智能自然科学奖一等奖；\n“蓖麻油制备航空煤油的催化剂及其制备方法”发明专利，以1.05亿元作价入股，实现产业化；\n“全光纤近红外光谱仪”，解决“天宫一号”“天宫二号”在轨航天器有害气体检测难题；\n自主研发的抗脑胶质瘤新药，获10余项国家专利；\n“面向生物医学工程的微操作机器人系统”入选“2018中国智能制造十大科技进展”；\n主持编制国内首个《大气颗粒物来源解析技术指南(试行)》；\n乙炔法氯乙烯合成的无汞催化技术，为根本解决我国氯乙烯行业汞污染、最终实现非汞化提供技术支撑……\n大学初心，只在育人。南开大学“允公允能，日新月异”八字校训，开宗明义：要培养既有为“公”之精神，又有为“公”之能力的人。\n沉潜务实，是社会对南开学生的评价。\n曾有一句俗语在民间流传：入得南开，便可放心。南开一向以治学严谨闻名，曾率先打破中国博士生教育“零淘汰率”的惯例。\n现代微分几何之父、数学大师陈省身曾回忆，求学南开时深感学校“以脚踏实地见长”，老师学生“是极为认真的”。\n爱国报国不是空话。一批批南开学子将爱国之心化为报国之行。\n2019年9月，南开大学八里台校区周恩来同志塑像前，阿斯哈尔·努尔太等8名南开大学入伍学子退役回到母校复学。两年前，同样的地方，他们带着母校嘱托，奔向军营，很快在军营里收到了习近平总书记的回信勉励。党的十八大以来，已有50余名南开学子应征入伍。\n“哪里需要我们，我们就奔向那里。”阿斯哈尔·努尔太说。\n报国之行，薪火相传。\n强国之志 生生不息\n在南开大学中心花园里，苍翠松柏环绕中，张伯苓长眠于此，留下了未竟的心愿——\n“务使我南开学校，能与英国之牛津、剑桥，美国之哈佛、雅礼(今译耶鲁)并驾齐驱，东西称盛。”\n遗憾的是，1951年，先生抱憾归天。逝世前他曾说过：“我死后一定要埋在南开，要看着南开。”\n斯人已去，但南开人从未忘记老校长提出的宏伟目标。\n进入新时代，南开大学在加快世界一流大学和一流学科建设征程上，日新月异地发展，对“爱国三问”做出新的回答。\n办好“双一流”大学，需要有一流的发展格局。\n在南开园，流行着这样一句话：“做学问要顶天立地。”\n“‘顶天’，就是瞄准国家需求、追踪世界前沿；‘立地’，就是紧贴中国实际、服务社会发展。”今年88岁的中国农药科学顶尖专家、南开大学教授李正名院士说。\n近年来，南开大学既吸收世界上先进的办学治学经验，更扎根中国大地办大学，聚焦国家战略需求和世界学术前沿，加快内涵式、高质量发展。\n党的十八大以来，南开大学作为我国哲学社会科学研究重镇，深入研究阐释习近平新时代中国特色社会主义思想，主动服务京津冀协同、“一带一路”、自贸区等国家建设。近五年，南开大学立项国家社科基金重大项目近50项，位居全国高校第五，承担直接服务经济社会发展的项目1400余个。\n在基础性研究以及引领性原创研究方面，南开大学展现出强劲实力。近十年，SCI收录论文篇均被引用次数近15次，在全国累计被引用篇数较多的高校中排名首位。\n办好“双一流”大学，需要有一流的学科布局。\n在保持传统优势的情况下，南开大学大力发展应用性文科和新工科，着力构建具有南开特色的现代工学体系，新组建了金融、材料、统计、人工智能、网络安全等学院，并大力推动学科交叉融合，开展生态文明、大数据、智能科学研究。\n办好“双一流”大学，需要有一流的师资力量。\n紧扣立德树人根本任务、聚焦教育教学主战场，识才、爱才、敬才、用才，在南开大学蔚然成风。\n今年教师节，南开大学颁发首届教育教学奖，其中终身成就奖2人、杰出贡献奖10人、青年教师奖10人。\n一流的大学，需要培养出一流的学生。\n南开大学重视本科教育，提出“本科教育是高等教育的基础”。\n今年5月，南开大学发布《一流本科教育质量提升行动计划(2019-2021年)》，从10个方面推出40条创新举措，实现从“学科为本”转向“学生为本”，从“传授知识”转向“提升素质”，从“以教为主”转向“以学为主、教学相长”等的创新转变，全方位提升本科教育质量。\n面向新百年，一张新的宏伟蓝图已经绘就。\n作为南开新百年推进“双一流”建设的战略路径和发展引擎，“4211卓越南开行动计划”全面启动，旨在全面提升核心竞争力和办学影响力。\n9月17日，南开大学建校100周年倒计时30天新闻发布会上，曹雪涛对计划进行了全面介绍——\n“4”是实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划；\n“2”是构建教育教学和科学研究两大奖励体系；\n第一个“1”是在校内建设十大交叉科学中心，学校给予每个中心每年3000万元以上的科研经费资助，通过创新学科组织模式，打破传统学科间壁垒，以重大科学问题和国家重大需求为牵引，促进学科交叉创新和群聚发展，形成一批新的学科制高点和增长点；\n第二个“1”是在海外携手世界一流大学打造十大联合研究中心。\n“新时代新百年新征程，我们将以开拓创新、永不懈怠的奋斗姿态，勇攀高峰、勇做标杆，在对标一流中施展作为。”杨庆山说。\n十秩峥嵘薪火相传，百年恰是风华正茂。新征程上，南开瞄准建设南开品格、中国特色、世界一流的大学，将“爱国三问”一代一代问下去、答下去，续写新的辉煌。\n9月8日，古朴的南开园又迎来了新百年的首批研究生。开学典礼上，5000余名研究生挥动红旗，“青春告白祖国，我爱你中国”的口号响彻八里台校区体育中心。\n强国之志，生生不息。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://www.xinhuanet.com//mrdx/2019-10/17/138478929_15712837750621n.jpg",
        "http://www.xinhuanet.com//mrdx/2019-10/17/138478929_15712837905781n.jpg",
        "http://www.xinhuanet.com//mrdx/2019-10/17/138478929_15712838076711n.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/bnxq/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "2019年10月17日 新华每日电讯  第6版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}