{
    "title": "新华每日电讯：南开大学立德树人百年间-百年校庆-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2019/10/18/030035831.shtml",
    "publish_time": "2019-10-18",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n百年校庆\n新华每日电讯：南开大学立德树人百年间\n发稿 11:52\npage10-1500\n张伯苓。　新华社资料片\n10月17日，演员表演音舞诗画《一路向南》。\n当日，南开大学建校100周年纪念晚会在南开大学八里台校区体育馆举行，南开大学师生员工、海内外校友及社会各界友好人士齐聚一堂，礼赞南开大学100年不平凡的光辉历程。　　新华社记者　　李然摄\n本报记者翟永冠、黄江林、邓中豪\n昨日上午，南开大学建校100周年纪念大会隆重举行。数万名来自五湖四海的南开师生齐聚南开园，诵校训，唱校歌，念“爱国三问”——“你是中国人吗？你爱中国吗？你愿意中国好吗？”声音响彻云霄，飘荡在校园上空。\n百年岁月，沧海桑田，南开大学培养了二十余万名学生，培养出包括周恩来、曹禺、陈省身、郭永怀在内的一大批国之栋梁与名家大师。\n百年南开，风华正茂，那些被深深烙下“南开印”的师生，一种独特的气质赓续传承——既有家国情怀爱国志，又有淑世润身报国心，还是潜沉务实谦君子。\n“端在教育”\n关于南开大学的一切，要从1894年说起。\n这一年，受命担任贵州学政的严修，为中日之战倍感焦虑，逐渐认识到，中国欲图自强，“非从创办新教育不可”。\n这一年，中日海战，前方吃紧，清政府急调北洋水师学堂学生增援，18岁的张伯苓也参加了此役。北洋舰队的第一艘军舰刚刚出海，就被日舰击沉，张伯苓平生第一次遭受强烈刺激，慢慢认识到，“自强之道，端在教育”。\n两位以“为国育才”为志的人，在1898年10月29日迎来历史性的相遇。38岁的严修聘请22岁的张伯苓到家馆任教，共同开启了育才救国的事业。\n到了五四运动风雷激荡的1919年，南开大学诞生了。\n创校之初，南开“校父”严修就勉励南开学子：勿志为达官贵人，而志为爱国志士。建校校长张伯苓则说，“为国家办教育，办以国家为最高目的教育”。\n南开大学爱国之魂，就此凝铸。\n“窗明几净思多快，国破民悬意转烦。”1922年刚考入南开大学的于方舟，怀着“以己为舟济苍生”的誓言写下这句诗。\n1923年，于方舟经李大钊介绍加入中国共产党。1924年3月，中国社会主义青年团天津地方执行委员会成立，于方舟当选委员长，同时青年团南开大学支部开始筹建。1924年，于方舟主持成立中共天津地方执行委员会并任书记，成为天津党组织的创始人之一。\n大革命失败后，28岁的于方舟英勇就义，成为南开大学培养的第一位为国捐躯的革命烈士。\n到了1931年，“九一八”事变东北沦陷后，张伯苓校长令校工每日敲响校钟，先敲九下，再敲一下，再敲八下，用以警示全校师生勿忘国耻。他召集全体学生慷慨陈词：“中国之前途较日本有为，吾不应畏日人。”他要求，南开学生把此次国耻“铭诸心坎，以为一生言行之本，抱永志不忘、至死不腐之志”。\n因为是“反日大本营”，南开大学被日本视为眼中钉、肉中刺，必欲除之而后快。1937年7月28日深夜至29日凌晨，历经日寇野蛮轰炸，南开大学变为一片废墟，半座“思源堂”成为仅剩的建筑。\n采访到这一幕的记者爱泼斯坦在《人民之战》中写道：“他们的飞机一队队飞到南开的上空，飞得很低，简直是把炸弹放在校园。那座辉煌的图书馆和内部藏书，连同其他建筑毁于一旦。”\n30日下午，已经占领了天津市区的日军还来到南开大学纵火：“日方派骑兵百余名，汽车数辆，满载煤油到处放火，秀山堂、思源堂、图书馆、教授宿舍及邻近民房，尽在烟火之中，烟头十余处，红黑相接，黑白相间，烟云蔽天……”\n“南开大学是一个抗日基地。凡是抗日基地，我们就要一律摧毁。”南开被侵华日军炸毁后，日方召开新闻发布会如是说，“南开学生是反日的，是共产主义者。他们常常找我们的麻烦。”\n毁校后，南开大学被迫南迁，与北大、清华合组西南联大。\n校园虽毁，但南开人的风骨未失、气节未损。抗战胜利后，1947年1月，在南京的南开校友为张伯苓一行举办茶会，召集人唐际清在致辞中说：“在被立案惩处的汉奸之中，没有一个是战前的南开学校毕业生。”3月，张伯苓回到天津，南开校友、当时的天津市长杜建时也向他报喜：“平津二市被立案的汉奸之中，没有一个是战前南开毕业生。”\n“润身”“淑世”\n如何将自身发展融入时代发展的洪流中？南开大学师生以“淑世”“润身”这四个字作答——提升自身修养，奉献国家发展。\n黄钰生长期担任南开大学秘书长。1930年，他在《大学教育和南大的意义》一文中指出：“大学是干什么的？简单地说，大学的意义：一是‘润身’，二是‘淑世’。”也就是说，要下大功夫来修炼人格，要老老实实地去做学问，要把个人的理想和国家民族的振兴统一起来。\n新中国成立以后，著名化学家、南开大学原校长杨石先及时提出“发展学科，繁荣经济”的办学原则。有的教授甚至放弃了多年坚持的科研方向，转攻国家急需的农药化学，在很长一个时期，南开大学发明的农药几占中国农药品种的二分之一以上。南开大学经济研究所发布的“中国物价指数”，也是被国家和社会承认的唯一的中国物价指数。\n党的十一届三中全会之后，在南开怎样适应历史转折发展这样一个非常重要的关头，时任校长滕维藻做了一个非常重要的决定，这就是适应国家改革开放需要，调整学科布局。\n在当时没有土地、没有资金、缺乏人才，内部还有很多历史问题没有解决的情况下，滕维藻带领南开大学积极发展国家迫切需要的应用性学科，先后建立了博物馆学、法学、旅游外语、旅游经济管理、金融学、保险学、审计学、国际经济学、政治学、社会学和编辑学等一批新的学科专业，形成了专业、系科比较齐全的文科教育学科体系。同时还建立了应用化学、电子学、计算机应用、生物医学、生物工程等一批理工科专业。\n1980年8月，费孝通来到南开见滕维藻、郑天挺等“西南联大时期的老朋友”，确定在南开大学办社会学专业。1981年2月26日早晨，费孝通裹着棉外套，呵着白气，在南开大学主楼319教室的讲台上操着浓浓的吴音，讲着自己的学术经历。这是南开社会学专业班开学典礼，台下坐着54名学生。\n这54名学员中，日后有32位成为社会学教授，14位成为社会学系主任(或院长等职务)，5位成为中国社会学会会长、副会长。\n在社会学专业班开办四年后，南开数学研究所正式成立，在成立大会上，陈省身在发言最后说：“我将为中国数学、南开数学，鞠躬尽瘁，死而后已。”\n陈省身是20世纪最伟大的几何学家之一。1926年连跳两级考入南开大学，陈省身还不满15岁，是全校的少年才子。\n为了使中国成为数学大国，在中国的土地上建立起能独立培养高级数学人才的基地；为了证明中国人与外国人一样完全有能力作出世界水平的杰出贡献，使中国数学家在国际上能与外国数学家“平起平坐”，陈省身用他的晚年践行了对国家的诺言。\n人所少有，我所专长；人尚未及，我能先登。新时代，南开师生在科研报国的道路上奋力跋涉，成果频出：曹雪涛团队成果“炎症性免疫反应的新型分子与细胞机制”入选2018年度“中国生命科学十大进展”“中国高校十大科技进展”；赵新团队研发的“面向生物医学工程的微操作机器人系统”入选“2018中国智能制造十大科技进展”……\n“容止格言”\n1919年，南开大学有了第一张开学合影。96名开山弟子中，第62号学生周恩来日后尤为杰出。\n南开大学周恩来研究中心主任徐行说，在大学里周恩来成为天津青年爱国运动和新文化运动的领导者，主编《天津学生联合会报》，组织“觉悟社”。1920年周恩来被反动政府追捕，严修与张伯苓商议，以“严范孙奖学金”资助周恩来赴欧洲深造。\n后来，周恩来加入中国共产党，有人劝严修停止资助，这位老先生说了一句“人各有志”，但资助依旧没断。\n新中国成立后，周恩来曾于1951年、1957年和1959年三次重返母校。1959年，正是中国经济最困难的时期，周恩来走进职工食堂，和职工们一起吃棒子面、窝窝头和咸菜。至今，记录这一场景的照片，一直挂在食堂一进门迎面的墙壁上。\n“我是爱南开的”，周恩来如此深情告白。\n矜而不争、潜沉务实、文质彬彬，周恩来是南开气质的示范，这样的气质也逐渐成为南开学生的一大特色，正如南开大学周恩来政府管理学院副院长程同顺所说，南开大学出君子。\n气质的养成有很多种途径，但对于南开人来说，第一课可能就是一面镜子，上面刻着这40个字：面必净，发必理。衣必整，钮必结。头容正，肩容平。胸容宽，背容直。气质勿傲勿暴勿怠，颜色宜和宜静宜庄。\n这是南开“校父”严修亲自为南开学生立下的40字“容止格言”。张伯苓则将此作为“镜箴”镌刻在宿舍门廊立镜处，并沿袭至今。\n有人分析，从内容看“镜箴”既没有要求学生好好学习，也没有要求学生尊敬师长，甚至连遵守学校纪律都没有提。但正是这样一个简单的话语，却起到了意想不到的效果——入校的学生有了一个好的面貌，精神状态自然也会焕然一新；内在气质上，以一个平和的心态去学习，以一个平和的心态待人处事，不骄傲，不狂暴，不懈怠。\n在这样的环境下，南开师生呈现出矜而不争、潜沉务实的气度，南开大学很多“甘坐冷板凳”的大师就是如此。\n1936年，28岁的杨敬年考入南开大学经济研究所。37岁留学牛津，40岁回国教书；50岁到70岁，被错划右派，其间翻译了总计200万字的7部经济学著作、定稿校审了180万字的联合国文件翻译；71岁平反后，在国内率先开设发展经济学课程；86岁才从大学讲台上退休；88岁写完20多万字的《人性谈》；90岁翻译74万字的亚当·斯密《国富论》，95岁又增译6万字；100岁出版27万字的自传《期颐述怀》；105岁《人性谈》再版，口述了一万多字的改动……\n在他108岁高龄时，被问及如今思考最多的问题，杨敬年说：“我还是在想，中国的未来。”\n曾任西南联大总务长的郑天挺，1952年来到南开大学任历史系教授、系主任，“把最成熟的学术带给了南开大学”。郑天挺之子、明清史专家郑克晟曾回忆，“他刚到天津时，由于教授只能有一间屋子，是住杨石先校长匀出的一间屋子，带来的书太多了，父亲只能睡地上。”\n郑天挺的到来，为南开史学的发展奠定了基础，其《探微集》《清史探微》《及时学人谈丛》等著述的学术价值至今不衰，与杨志玖教授共同编纂完成的《中国历史大辞典》，历时20余年，被史学界赞叹为“扛鼎之作”。\n有这样的老师，就有这样的学生，就如同专家们到南开大学考察教育，得出的结论是，南开大学的学生“基础扎实，不事张扬”。\n2005年从南开大学软件工程专业毕业的字节跳动创始人张一鸣回忆，是南开安静朴素的校园和踏实学习氛围，让他找到了方向，培养了耐心、踏实、做事情不讲捷径，尽可能基于长期来做思考的心智。\n“不负韶华”\n“渤海之滨，白河之津，巍巍我南开精神。”南开校歌第一句，便是如此表达。\n当年南开被炸，张伯苓大义凛然：“被毁者为南开之物质，不灭者为南开之精神！”\n但凡名校，必有精神，惟其精神，才能经世而传承，历久而弥新，辐射出跨越时空的特质。\n爱国奋斗，淑世润身，朝气蓬勃，文质彬彬……这些经过厚重历史和前辈师长赓续传承的精神，影响着一代又一代南开学子。\n已故中国科学院院士申泮文曾深情指出：“当我想到校歌里这段名句‘巍巍我南开精神’的时候，我就感到我仍然年轻，依然浑身充满了力量。”\n南开大学中华古典文化研究所所长叶嘉莹先生将自己的全部财产捐赠给南开大学。这位“中国最后一个穿裙子的先生”，曾在讲座中如此说道：“我之所以90多岁还在讲，因为我觉得我既然认识了中国传统的文化，这么多美好、有意义、有价值的东西，我应该让下一代的人能够领会、也能够接受。”\n“我平生经过离乱，个人的悲苦微不足道，但是中国宝贵的传统，这些诗文人格、品性，是在污秽当中的一点光明，希望把光明传下去，所以是要见天孙织锦成，我希望这个莲花是凋零了，花也零落了，但是有一粒莲子留下来。”叶嘉莹说。\n踏入南开门，烙下南开印，秉承南开魂，南开大学就像是一个大熔炉，影响一位又一位南开人。\n曾任南开大学校长的饶子和说，来到南开大学，我们一起变成了南开人，那种见到“河南开封”都会首先念出“南开”这两个字的南开人。\n如今，南开大学迎来自己的第一个一百年。南开精神依旧传承，在新时代被赋予更加深刻的内涵。\n习近平总书记在南开大学考察时，勉励南开师生：“只有把小我融入大我，才会有海一样的胸怀，山一样的崇高。希望你们脚踏实地，在新的起点作出你们这一代人的历史贡献，成为南开大学新的骄傲。”\n如今，恰逢南开大学新百年，在9月8日举行的2019级研究生开学典礼上，5000余名研究生以青春告白祖国。在入学第一课上，有人吟诵的几句话，可能代表着他们共同的心声：\n知中国，服务中国，\n爱中华，复兴中华，\n仰望星空，脚踏实地，\n以梦为马，不负韶华！\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/272/00300027232_77d1cc4d.jpg",
        "http://203.192.15.131/IMAGE/20191018/10/10_10_1194.jpg",
        "http://203.192.15.131/IMAGE/20191018/10/10_10_1193.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/bnxq/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "2019年10月18日 新华每日电讯 第10版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}