{
    "title": "新华网：100-year-old Chinese University has sports in its genes-百年校庆-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2019/10/23/030036001.shtml",
    "publish_time": "2019-10-23",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n百年校庆\n新华网：100-year-old Chinese University has sports in its genes\n发稿 16:15\nA group photo of Nankai High School basketball team taken after a title-winning campaign in 1920s. (Xinhua)\nTIANJIN, Oct. 15 (Xinhua) -- Si Yujia, a first-year finance student at Tianjin's Nankai University, has been a sports fan since her childhood. She has found her place at the hundred-year-old university, which is renowned for its academic reputation as well as its advocacy of physical exercise.\nNankai University equips a fitness center in every dormitory building. (Xinhua)\nWith all sorts of gyms on campus and a fitness center equipped in dormitories, students can have easy access to working out at anytime, anywhere, and sporting clubs often organize activities.\nNo matter how busy Si is with her studies, she always finds time to pursue her interests, like table tennis, swimming, badminton, and has even developed a new hobby: dragon boat racing.\nThe Nankai dragon boat team in competitions. (Xinhua)\n\"Nankai's dragon boat team is an honorable sports team featuring long history and with many national prizes. As a member of the team, not only do I get a glimpse of its history, but also to join in its fun,\" Si said.\nDragon boat racing is a team sport, requiring the whole crew to work as one toward the same goal.\nNankai University exhibit trophies won by its dragon boat team. (Xinhua)\nLi Yufan, a postgraduate candidate and one of the senior crewmates of the dragon boat team, echoes Si in his love of traditional Chinese sports.\n\"Each move of the paddle matters in dragon boat racing. No matter how long or short the distance is, the race can only be won if every member rows as best they can,\" Li said.\nLi was not a fan of sports at the very beginning. When he was fresh as an undergraduate student, Li was shocked to see students \"goofing\" around the campus with badminton rackets or basketballs, which he thought was a waste of time.\nIs it really a waste of time? Si had different opinions. \"There's always some leisure time for sports,\" she said, always trying to strike a balance in between sports and studying.\nNankai University has always strived to promote sports. Many regulations have been put forward to ensure students stay fit and healthy.\nFor example, it keeps the scores of physical tests in the students' record to keep track of the students' physical condition in every semester.\nIn addition, a health certificate containing the scores of physical tests, the evaluation of physical condition as well as sports skills, is issued to graduates by the president of the university together with diploma.\nAccording to the regulations, only if undergraduates meet the basic requirements of physical test, can they apply for scholarships or honorary titles.\nThese regulations aim to lead students to enhance their physical condition. Nankai's students should graduate with high academic level and healthy lifestyle, according to Ji Naxin, the dean of the sports department in the university.\nA women's volleyball team of Nankai University plays a game in 1930s. (Xinhua)\nAs a university with hundred-year history, Nankai University has sports in its genes since its founding.\nZhang Boling, the founder of Nankai University, always included physical education as a pillar in cultivating talent and put great emphasis on physical education in school.\nFor this reason, he included physical education in required courses and organized campus sports competitions.\nThe founder of Nankai University, Zhang Boling, kicks off a football match in 1920s. (Xinhua)\n\"Mr. Zhang emphasized the coordinated development of morality, intelligence and physique, and the idea that fostering sportsmanship is an integral part in shaping one's personality. This perfectly resonates with our current idea that the moral values of athletes matter more than winning or losing,\" said Yao Ming, chairman of the Chinese Basketball Association when he attended a sports-related forum held in Nankai University earlier this year.\nAccording to historical documents of the university, as of 1935, 182 all sorts of sports clubs had been founded, including soccer, basketball, volleyball, baseball, tennis and ice hockey.\nA Nankai graduate shows her health certificate alongside with the diploma. (Xinhua)\nNankai's graduates are not satisfied with just their diploma; the health certificate is equally important.\nMany students regard the certificate as an advantage over their peers in job-hunting.\nSince 2017, a total of 4,036 students have gained the certificate when graduating, among which 229 are given a special designation as graduates with an excellent physique.\nLi has already gotten his certificate with his Bachelor Degree, and Si is still working on it. \"The certificate is not only a recognition of great physical condition but an incentive to motivate students to lead a healthy life,\" she said.\n新闻链接：http://www.xinhuanet.com/english/2019-10/15/c_138474134.htm?from=timeline&isappinstalled=0\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://www.xinhuanet.com/english/2019-10/15/138474134_15711482197181n.jpg",
        "http://www.xinhuanet.com/english/2019-10/15/138474134_15711482197201n.jpg",
        "http://www.xinhuanet.com/english/2019-10/15/138474134_15711482197211n.jpg",
        "http://www.xinhuanet.com/english/2019-10/15/138474134_15711482197221n.jpg",
        "http://www.xinhuanet.com/english/2019-10/15/138474134_15711482197231n.jpg",
        "http://www.xinhuanet.com/english/2019-10/15/138474134_15711482197241n.jpg",
        "http://www.xinhuanet.com/english/2019-10/15/138474134_15711482197191n.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/bnxq/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "新华网20191015",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}