{
    "title": "方案编制工作组就南开大学“双一流”建设答记者问-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/12/28/000363274.shtml",
    "publish_time": "2017-12-28",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n方案编制工作组就南开大学“双一流”建设答记者问\n发稿 17:00\n南开新闻网记者 吴军辉\n党和国家高度重视高等教育发展，在新的历史节点上，做出加快建设世界一流大学和一流学科的战略决策，对于实现从高等教育大国到高等教育强国的历史性跨越，具有十分重大的战略意义。2015年8月，中央全面深化改革领导小组第15次会议审议通过《统筹推进世界一流大学和一流学科建设总体方案》。2017年1月，教育部、财政部、国家发展改革委联合印发《统筹推进世界一流大学和一流学科建设实施办法》。9月21日，“双一流”建设名单公布。10月，“加快一流大学和一流学科建设”被写入党的十九大报告。我国提升高等教育水平、加快高等教育现代化步伐，站在了一个新的起点。\n按照中央和教育部要求，经过两年多的努力，我校在认真学习领会国家相关文件精神，深入校内校外调研的基础上，充分发扬民主、吸纳各方意见，反复研讨、凝聚共识并经专家论证，形成了南开大学“双一流”建设方案。目前，该方案已报教育部备案，相关文本同时在学校官网主页和信息公开网公开。\n为使广大师生更好地了解南开大学“双一流”建设方案制定的背景、起草过程、主要内容，记者日前专访了方案编制工作组，请他们进行解读。\n记者：学校启动“双一流”建设的基础？\n工作组：南开大学作为一所综合性研究型大学，近百年来始终秉承育才报国的初心，以兴学强国为宗旨，形成了以“允公允能、日新月异”为灵魂的历史传统、风格特色和大学精神，在教学、科研、人才培养等各个方面都坚持“为公”的方向，并努力“增能”以尽社会责任。学校以立德树人为根本任务，把“公能”校训作为社会主义核心价值观的“南开表达”，引导广大师生坚定理想、砥砺品格、成才报国，形成了公能教育为本、科研实力雄厚、服务能力突出、文化底蕴深厚的办学特色，培养出大批高素质创新人才，成为国家创新体系中的重要力量，在事关长远和全局的国家战略制高点上持续贡献南开力量。\n目前，学校拥有一级学科国家重点学科6个(覆盖35个二级学科)，二级学科国家重点学科9个，国家重点(培育)学科2个，一级学科天津市重点学科32个。10个学科类别进入ESI排名前1%，其中化学进入前1‰。经过“211工程”“985工程”连续多年建设，学校在队伍建设、人才培养、科学研究、社会服务、文化传承创新、国际交流合作等方面取得显著成效，为统筹推进“双一流”建设奠定了坚实的基础。\n记者：学校“双一流”建设与综合改革、“十三五”规划是怎样的关系？\n工作组：当前，学校正在全面深化综合改革，加快推进“十三五”规划，全面实施“人才强校”“学科提升”“深化教改”“创新引领”“全球南开”“校区协同”“文化繁荣”等七大计划。“双一流”建设力求与综合改革和“十三五”规划衔接融合，特别是将规划提出的目标和举措落在具体建设项目上，成为推进和落实学校综合改革以及“十三五”规划的具体行动计划。\n记者：“双一流”建设方案编制工作经历了哪几个阶段？\n工作组：在学校党委统一领导下，学校专门成立“双一流”领导小组和工作小组，党委书记、校长亲自主持方案起草工作。校领导班子通过集体学习《统筹推进世界一流大学和一流学科建设总体方案》《统筹推进世界一流大学和一流学科建设实施办法》等重要精神，明确了我校“双一流”建设的发展战略、基本思路、基本原则和建设目标等。此后，学校发布《关于推进“双一流”建设方案编制工作的安排》，正式启动方案编制工作。\n主要经历了五个阶段：第一阶段，学习调研(2016年)，认真学习领会国家相关文件精神，深入各学院单位开展调研，赴有关兄弟院校走访调研。第二阶段，起草文本(2017年3月至5月)，在各部门协同配合下形成学校总体建设方案和28个一级学科建设方案初稿，召开职能部门负责人与专家座谈会等听取意见建议，经修改完善形成方案讨论稿。第三阶段，征求意见(2017年6月)，组织召开由分管校领导牵头的多场专题研讨会，按照教育部要求和研讨会精神对方案做进一步修改完善。第四阶段，专家论证(2017年7月)，组织校内外专家对总体方案和7个一流学科建设方案进行论证并将材料上报教育部。第五阶段，上报备案(2017年8月至12月)，按照教育部反馈意见、结合党的十九大精神，修改完善方案，报教育部备案并向社会公开精编版文本。\n记者：“双一流”建设中学校确定了怎样的发展战略？\n工作组：根据教育部要求，结合南开大学实际，学校确定了以质量和特色为基点、着力提升核心竞争力的“公能日新”内涵式发展战略。\n“公能日新”内涵式发展战略的要点是：落实立德树人根本任务，以党的教育方针和国家战略需求为引领，以“人才”为重点，以“学科”为牵引，以“教学”为基础，以“科研”为引领，以“开放”为突破，以“管理”为支撑，以“文化”为纽带，以改革创新的锐气和扎实坚毅的韧劲，致力于光大南开品格，坚持中国特色，追求世界一流。\n记者：学校在统筹推进“双一流”建设过程中面临哪些现实问题与时代机遇？\n工作组：面对国家发展要求、社会各界尤其是广大校友期待、兄弟院校快速发展态势，学校发展进步不快，问题主要在自身。突出表现为：在思想观念上，偏于谨慎保守，忧患意识和危机意识不够强，解放思想和开拓创新的勇气不够大；在治理体系上，管理服务的意识不强、协同不够、效率不高，学校治理的体制机制运行不够顺畅；在领导能力上，面对改革发展的新情况新问题，把握大势、担当作为的水平不高，应对复杂局面和破解发展难题的本领不强。因此，必须高度重视和警醒，采取切实有力的措施。\n中国特色社会主义进入新时代为南开大学的发展提供了重要机遇和宽阔舞台。“双一流”建设期间正值南开迎来建校百年、谋划新百年发展的重要历史关头。这就要求必须主动因应国家发展新阶段新特点新要求，科学分析并准确把握南开发展进程中的主要矛盾，解决好南开发展“不平衡、不充分”的问题，全面实施“公能日新”内涵式发展战略，坚定南开自信，坚持南开道路，团结师生校友，全面提升学校核心竞争力。\n记者：学校推进“双一流”建设的指导思想、基本原则和基本思路？\n工作组：指导思想：坚持以中国特色社会主义理论为指导，全面贯彻党的教育方针，贯彻落实党的十九大精神和习近平总书记系列重要讲话精神，把握中国特色社会主义进入新时代的历史方位，全面落实全国高校思想政治工作会议精神，坚持以“中国特色、世界一流”为核心，落实立德树人根本任务，以支撑创新驱动发展战略、服务经济社会发展为导向，解放思想、实事求是，发扬“公能”精神，深化综合改革，破解突出问题，坚持全面从严治党，完善治理体系，以质量和特色为基点提升核心竞争力，努力促进人才培养、科学研究、社会服务、文化传承创新和国际交流合作的协同互动与融合发展，团结全体师生校友，不忘南开初心、牢记“公能”使命，向“南开品格、中国特色、世界一流”大学迈出坚定有力步伐。\n基本原则：坚持以一流大学为目标，以立德树人为根本任务，以学科建设为基础，以服务发展为导向，以绩效评价为杠杆，坚持以改革创新为动力，通过培养一流人才，产出一流成果，服务国家经济社会发展，推进学校“双一流”建设。\n基本思路：围绕“中国特色、世界一流”，做好顶层设计和战略规划；以习近平新时代中国特色社会主义思想为指导，坚持正确方向、牢记使命责任，开创新时代思想政治工作新局面；全面对接国家教育、科技、人才规划，实现内涵发展、特色发展、创新发展；把握天津发展的重要历史性窗口期，更加自觉主动地服务天津；统筹好“建高原”和“起高峰”，精心做好增量改革，以育人为本，实现教学、科研等方面的重大突破。\n记者：学校“双一流”建设方案的基本框架及特点？\n工作组：文本在结构上包括基本情况、总体要求、建设目标、建设基础、建设与改革内容、预期成效、组织保障七个部分。第一部分简要介绍了学校基本情况并明确“双一流”建设的发展战略。第二部分提出了“双一流”建设的指导思想、基本原则和基本思路。第三部分确定了近期、中期及远期目标，并提出与此匹配的学科建设规划。第四部分回顾了南开的办学理念、办学定位和特色优势，总结了学校近年来取得的重大成就和国际影响，深入剖析了学校存在的现实问题以及时代机遇。第五部分是文本的主体部分，涉及加强和改进党的领导、队伍建设、人才培养、学科建设、科学研究、科技成果转移转化、国际交流与合作、优秀文化传承创新、完善大学治理体系、加强支撑服务体系等十大建设与改革任务。第六部分是从学校治理水平、创新人才培养、师资队伍水平、科研水平、服务能力、优秀文化传承创新能力、国际影响力等七个方面呈现“双一流”建设的预期成效。第七部分是组织保障，从加强组织领导、加强统筹协调、强化绩效评价、筹集与配置资源等方面确保方案实施落地。\n就文本而言，坚持全面部署和重点突破相结合，强调了十大建设与改革任务并把“加强和改进党的领导”摆在更加突出的位置，把加强党的领导作为“双一流”建设的坚强政治保证。将学科建设作为汇聚一流人才、培养一流学生、产出一流成果、提供一流服务的综合性平台提到了新的高度。\n记者：学校“双一流”建设的目标是什么？\n工作组：力争到2019年建校100周年时将南开建成世界知名高水平大学，到2030年跻身世界一流大学行列，到本世纪中叶整体实力进入世界一流大学前列，为全面建设中国特色社会主义强国贡献南开力量。\n记者：方案提出了哪些建设与改革任务？\n工作组：2017-2020年主要在以下十个方面实施建设与改革：\n一在加强和改进党的领导方面：坚持和完善党委领导下的校长负责制；抓好思想政治建设；抓好基层党组织建设；抓好党风廉政建设；抓好意识形态工作。\n二在队伍建设方面：强化党管人才的工作机制；实施升级版的人才引育计划；扩大学院师资队伍建设自主权；构建立体化的教师发展体系；健全教师分类管理和竞聘机制；强化绩效考核与激励。\n三在人才培养方面：把人才培养作为学校全部工作的中心；探索具有南开特色的招生选拔机制；深化人才培养模式改革；改革和优化课程体系；全方位推动教学改革；强化教学质量监督与保障；健全学生成长发展支持机制；深层次推动创新创业教育；加强导师队伍建设。\n四在学科建设方面：实施学科分步建设；促进学科交叉融合；推动医学和工科跨越式发展；主动对接京津冀和天津市产业发展需求；创新学科发展机制。\n五在科学研究方面：加强科研团队建设；提升原始创新能力；推进科研评价体系改革；加强科研管理服务体系改革；提升服务经济社会发展能力。\n六在科技成果转移转化方面：建立健全转化工作机制；加快产学研协同发展战略布局；创新成果转化路径；加快复合型技术转移转化人才队伍建设；显著提升科技成果转移转化能力。\n七在国际交流与合作方面：提升海外交流合作层次与影响；切实推进海外合作研究；形成南开特色的中外合作办学体系；实施“海外学习”计划；实施“留学南开”计划；加强孔子学院建设。\n八在优秀文化传承创新方面：培育和践行核心价值观；实施以马克思主义为指导的哲学社会科学繁荣工程；打造南开特色的校园文化；发挥校史资教育人功能。\n九在完善大学治理体系方面：加强学术组织建设；完善民主协商和监督机制；建立理事会制度。\n十在加强支撑服务体系方面：建成“在线南开”；推动数字化智能服务平台建设；加强大型仪器设备共享平台建设；建设校园历史纪念区；加强房屋资源管理调配。\n记者：在全面深化改革的过程中，“双一流”建设将实现哪些突破？\n工作组：面对国家深化教育领域综合改革的新要求，学校全面深化综合改革，围绕落实立德树人根本任务，推进以“公能”素质教育为核心的教育教学改革和以师资队伍建设为重点的人事制度改革，带动学科建设、科学研究、国际交流、科技成果转化、优秀文化传承创新、大学治理体系、支撑服务体系等改革向纵深发展，进一步突破体制机制障碍，激发师生创新活力，促进高等教育内涵发展。\n记者：围绕“双一流”建设目标，学校在学科规划和布局方面的考虑？\n工作组：在学科规划与布局的顶层设计中，将学科建设置于学校整体建设中：自觉把握一流学科建设的主要内涵，学科建设服务于立德树人的根本任务，学科发展依赖于一流的师资队伍，学科建设落脚在教学、科研、交流和服务上，将学科竞争力深植于学科内涵任务及其全面协调的发展之中。自觉适应学科交叉融合发展的趋势，考虑到学科不断细分和交叉融合的趋势，主动把推进学科交叉创新和群聚发展作为重要任务，积极探索支撑学科“按门类建设”的组织形式，推动学科群建设。自觉遵循梯次发展的规律，按照“全面推进、重点突破”原则，分步骤、分梯次推动学科建设，实现重点建设与综合发展(门类覆盖)的统筹兼顾。\n全面推进建设经济管理、人文政法和理工医学等多个学科高原，逐步建成综合性、研究型、国际化的世界一流大学。在巩固文理基础学科传统优势的同时，积极建设工程学科和应用社会科学学科，在现代工学方面凸显优势特色，发展生命科学，力争医学学科有所突破。\n记者：学校入选的一流学科有哪些，如何统筹一流学科建设？\n工作组：我校有历史学、数学、化学、统计学、材料科学与工程5个一级学科入选。按照学科整体规划和布局，结合学科发展优势和特色，学校扩大了一流学科建设范围，重点建设历史学、化学、数学、统计学与数据科学、材料科学与工程、经济学、工商管理7个学科群。坚持重点建设与综合发展(门类覆盖)的统筹兼顾，通过重点建设学科的“优势互补”“群聚交叉”和“整体带动”效应，形成学科群和学科高原，推进学科建设布局和发展模式的改革，在“口径”内形成不同学科和学科方向的“梯次”发展格局。\n记者：如何理解“7+8+X”的学科建设布局？(三个层次)\n工作组：按照“扶优扶需扶特扶新”的原则，将学科整体建设分为三个层次，形成“7+8+X”的学科建设格局：第一层次：以学科群为口径，重点建设历史学、化学、数学、统计学与数据科学、材料科学与工程、经济学、工商管理等7个学科群，率先冲击世界一流学科。第二层次：以现有优势学科为基础，重点建设哲学与马克思主义学科群、优秀传统文化学科群、公共管理学科群、生态文明交叉学科群、生物医药学科群、物质科学学科群、现代工学学科群、国际问题学科群8个优势学科群，使其达到国内领先水平,巩固现有学科高原。第三层次：支持新兴交叉学科与新增学科建设，部署建设并着手培育有南开特色的优势方向，使其达到国内先进水平。\n记者：学科建设过程中，是否规划了学科新的突破领域？\n工作组：推动医学学科突破。以“大健康”理念为引领，全面落实健康中国战略，积极推进医学部建设，全面加强医教研协同融合，着力建设基础医学、临床医学、口腔医学等学科，打造国内外有影响力的医学学科群和国家临床重点专业，推进多种形式的国内外合作和大力度全方位的人才引进，加快构建标准化、规范化医学人才培养体系，整体提升医学教育办学能力和人才培养质量，为国家和天津培养更多的优秀医学人才。加强附属医院建设，推进与12家医院的战略联盟合作，在医疗技术服务、科研平台建设、教学研究改革、医学人才培养等方面紧密对接深度融合，不断提升医学教育水平和医疗服务能力。\n推动工学学科突破。瞄准国家重大战略需求，以新工科建设为契机，发挥学科综合优势，推动应用型理科向工科延伸，重点培育和建设环境工程、信息技术、智能控制、新能源材料等新工科领域，发挥综合性高校对催生新技术和孕育新产业的引领作用。\n记者：经过第一轮建设，预期有哪些成效？\n工作组：经过本轮“双一流”建设(2017-2020年)，预期学校核心竞争力和整体办学实力进一步增强，优秀人才进一步汇聚，具有历史使命感和社会责任心的“公能”素质人才不断涌现，部分学科达到世界一流水平，大部分学科达到国内一流水平，科研创新能力不断提升，社会贡献度不断提高，国际声望和影响力大幅提升，基本建成世界知名高水平大学。\n记者：如何实现以绩效为杠杆来评价学科建设情况？\n工作组：在遵循人才培养规律、学科发展规律和队伍建设规律的基础上，以一级学科为基础，构建“双一流”建设的动态绩效评价体系，指标体系主要包括：师资队伍、人才培养、科学研究水平、成果转化、传承创新优秀文化、国际交流合作、完善内部治理结构、社会参与机制、关键环节突破、经费投入及执行情况等。根据动态监测和评价结果、资金使用管理等情况，动态调整支持力度，激发建设单位的内生动力，提高项目建设的有效性。\n记者：按照教育部的相关要求，学校对文本又做了哪些修改？\n工作组：党的十九大召开后，“双一流”建设方案编制工作组深入学习党的十九大精神，结合新目标新任务新要求，在表述和内容上更加紧密围绕落实立德树人根本任务，凸显加强和改进党的领导，进一步明确“公能日新”的内涵式发展战略，结合国家重大战略需求，凝炼学科发展方向和重点培育领域，构建具有南开特色的学科体系、教材体系、学术体系、话语体系，强化基础研究和应用基础研究，力争实现原创成果和关键技术的重大突破，为国家和社会发展提供有力支撑。\n记者：目前，我校“双一流”建设方案已报教育部备案，下一步如何推动方案的贯彻落实？\n一是面向全校师生公布建设方案，作好解读、宣传工作；二是按照教育部批复的“双一流”建设方案，进一步细化任务，推动具体工作落实，增强方案执行力；三是加快完善一流学科建设方案，加强学校对学科群建设的统筹指导，理顺内部相关学院(学科)关系，完善多学科交叉的跨学科、跨学院协作的体制机制，推进一流学科建设真正落地实施；四是按照既定目标和建设路径，出台相关配套的评价指标体系，强化学科绩效考核与动态调整。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}