{
    "title": "无尽的思念——深切缅怀南开杰出校友周恩来-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2016/01/07/000264085.shtml",
    "publish_time": "2016-01-07",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n无尽的思念——深切缅怀南开杰出校友周恩来\n发稿 10:13\n南开大学校史研究室\n1913年8月，素有“为中华之崛起而读书”志向的周恩来，考入天津南开学校(即今天津市南开中学。当时的南开学校办学规模仅为中学，从1919年至1928年，逐步发展成为包括大学、中学、女中、小学在内的南开系列学校完整教育体系)。南开学校注重德、智、体、美“四育”并进的教育理念，以及严格的学习和生活管理制度，对青年时期的周恩来产生了重要影响。在校期间，他品学兼优，国文和数学成绩尤为突出。与此同时，周恩来积极参加课外活动，表现出很强的社会活动能力和组织能力。他与同学共同创办“敬业乐群会”，主持出版了会刊《敬业》，并先后担任过《校风》的总经理、演说会副会长、国文学会干事、江浙同学会会长、新剧团布景部副部长、暑假乐群会总干事和班中干事。他对公益活动尽心尽力，曾在致友人信中说：“课外事务则如猬集，东西南北，殆无时无地而不有责任系诸身。人视之以为愚，弟当之尚觉倍有乐趣存于中。”《南开学校第十次毕业同学录》中对周恩来的评语是：“君性温和诚实，最富于感情，挚于友谊，凡朋友及公益事，无不尽力。”他的人品与才学深得严修和张伯苓的赏识，张伯苓曾多次说过：“周恩来是南开最好的学生。”\n周恩来于1917年6月从南开学校毕业，同年9月东渡日本求学。临行前，写下了那首抒发他青年时期救国抱负的著名诗篇：“大江歌罢掉头东，邃密群科济世穷。面壁十年图破壁，难酬蹈海亦英雄。”在日本度过一年半留学时光后，1919年4月，周恩来得知南开学校即将创办大学部的消息，遂决定回国在南开继续深造。周恩来回到天津时，正值五四运动如火如荼之际，他以校友身份天天到南开去，积极投身爱国学生运动。\n1919年9月25日，南开大学正式开学(对内称南开学校大学部)，首期招收学生96人，周恩来经严修、张伯苓批准免试入文科学习，学籍注册62号。至今，南开大学档案馆里仍珍藏着当年周恩来的入校登记表和开学典礼纪念合影。大学期间，周恩来利用业余时间成立了“南开出校学生通讯处”(今南开校友总会前身)，自任“办事人”，为广大校友服务。他亲自撰写了《南开出校学生通讯处细则》，并在校刊上发表了一封《给南开出校同学的信》，号召校友广提建议，“为南开谋精神上的发展，事业上的改造”。此外，周恩来还受张伯苓校长委托，在修身班上向全校师生宣布教育改革大纲。\n周恩来深受南开爱国传统的熏陶，在此期间将主要精力投入到了领导天津爱国学生运动之中，1919年7月创办《天津学生联合会报》并任主编，9月组织创建革命团体觉悟社。1920年1月29日，周恩来等学生领袖领导天津各校学生数千人到北洋政府直隶省公署请愿，遭到逮捕。这年旧历春节，张伯苓到警察厅探望了周恩来和南开其他被捕学生。被转入狱中关押后，周恩来带领难友坚持斗争，并深入学习马克思主义。后经多方营救，反动当局被迫于7月17日释放了周恩来等人。\n周恩来在狱中就有了赴欧洲寻求救国真理的打算。他出狱后，严修与张伯苓商定，在南开设立“范孙奖学金”，资助周恩来和另一学生李福景出国留学。为此，严修特地给北洋政府驻英公使顾维钧写了介绍信，还专门在严家账上为周恩来立了户头，每半年支款一次，均托人负责转寄。周恩来后来回忆：“当时有朋友提到，我用严修的钱，却成为一个共产党人。严修回答说：‘人各有志，不能相强’。”对此，周恩来十分感激，始终念念不忘，曾多次从张伯苓处要去严修的照片，并在新中国成立后亲自嘱托严修侄孙严仁曾及相关人员编写严修年谱、整理严修日记。\n全民族抗战爆发前后，为建立和巩固抗日民族统一战线，周恩来与张伯苓及南开校友有了较多联系与接触。1936年5月15日，周恩来在瓦窑堡给张伯苓校长写了一封亲笔信，言道：“不亲先生教益，垂廿载矣。曾闻师言，中国不患有共产党，而患假共产党。自幸革命十余年，所成就者，尚足为共产党之证，未曾以假共产党之行败师训也。”他还请“负华北重望”的张伯苓“一言为天下先”，促成各方“统一对外，并开抗日人民代表会议”。不久，周恩来在延安接受天津一家英文报刊《华北明星报》采访时谈道：“我在天津南开读中学、大学。这个学校教学严格，课外活泼，我以后参加革命活动是有南开教育影响的。”\n1936年12月西安事变爆发后，代理行政院长孔祥熙致电张伯苓，请张赴陕从中斡旋。未及动身，事变在中共主导下得到和平解决，张伯苓异常高兴，在南开大学召开的大会上发表讲演，称：“西安事变解决得这么好，咱们的校友周恩来起了很大的作用，立了大功。”不久，南开大学收到周恩来化名“约翰骑士”发来的英文复函，感谢南开师生致电慰问，并希望同学们关心国家命运，积极参加抗日救亡活动。\n1938年5月，在武汉的100多名南开校友集会，欢迎到武汉为南开募捐的老校长张伯苓。周恩来出席并讲话说：“南开除严格之训练与优良之校风外，有两点至可注意：一为抗日御侮之精神，一为注意科学训练。”会上放映了有关南开和校友的照片，当出现长征途中留着胡须身穿戎装的周恩来照片时，张伯苓用手杖指着对大家说：“这个脑袋要值十万块钱。”众所周知，抗战前蒋介石曾以十万元高价悬赏周恩来首级。当即便有校友开玩笑回应：“校长，您可以领着周校友到蒋先生那里，向他要几十万块钱，这不是很好的募款方法吗！”周恩来、张伯苓和校友们听后一起开怀大笑。\n周恩来在重庆领导统战工作期间，常到沙坪坝津南村看望南开师友，纵论天下大势，宣传中国共产党的方针政策，激励大家团结抗日。在一次对南开师生的演讲中，周恩来结合形势对“公能”校训作了新的解释，他说：“在当前，公，就是国家大事，就是抗战到底，取得最后胜利，把日本侵略者赶出我神圣的领土；能，就是学习，学好抗日的本领、建国的本领，打倒日本帝国主义，建设一个强大的国家。”他的《抗战建国与南开精神》等讲话，在南开校友和师生中引起了强烈反响。\n1948年南京政府风雨飘摇之际，出任考试院院长的张伯苓避居重庆，周恩来得知消息后，通过香港校友捎信给张伯苓：“老同学飞飞不让老校长动。”张伯苓知道“飞飞”是周恩来南开求学时期的笔名，立即感悟到这是周恩来在关键时刻对他的关照和保护，于是坚定了不去台湾的决心，留在重庆迎接新中国的诞生。1951年张伯苓因病去世后，周恩来亲赴张宅吊唁，敬献花圈，并慨然应允作张伯苓追悼会的发起人。他向南开校友讲道：“人民政府对张校长很关心，对他寄予希望，没有想到他故去，真可惜。张校长办教育这么多年，确实是有贡献的。咱们都是他的学生。”\n周恩来作为新中国的开国总理，肩负千钧，日理万机，仍始终关心着母校南开大学的发展。每次学校派人到北京开会，只要周总理在场，就一定会问“南开来人没有”。20世纪50年代，周总理三次重返母校视察，详细了解学校的教学科研和师生的学习生活，殷切希望“南开在新的时代要有新的校风，有新的教学重点，要保证质量，真正能够很好地为社会主义服务”。\n为了发展新中国的科学技术事业，在1956年召开的我国第一个“十二年科学技术发展远景规划”会议上，周总理亲自将农药研制的任务交给了我国化学界领军人物、新中国成立后南开大学首任校长杨石先。周总理对杨石先说：“你先找几个人工作二、三年，先不要向国家要钱、要人，你们做了工作，国家自有安排。”回校后杨石先便组织陈茹玉、陈天池等教师开始农药研究工作，并于1958年带领化学系师生办起“敌百虫”“马拉硫磷”两个农药车间，毛主席亲临视察时给予了很高评价。1962年，杨石先在第二次全国科学发展规划会议上受周总理委托，正式创建了中国高校第一个化学研究机构——南开大学元素有机化学研究所，并亲自担任首任所长，相继开展了有机磷、有机氟、有机硅、有机硼、金属有机化学等领域的研究工作，填补了我国化学学科中一个又一个空白，研制出久效磷、螟蛉畏、灭锈一号和除草剂一号等农药品种，为我国农药事业的发展作出重大贡献。\n在“文革”的动乱中，南开大学师生由最初的被动卷入到后来的狂热参与，再到逐步冷静清醒，最后开始了自发抵制。1972年10月14日，《人民日报》用一个整版刊登了根据周总理多次讲话精神编写的《无政府主义是假马克思主义骗子的反革命工具》等3篇文章，南开大学师生员工纷纷写文章、发评论，坚决拥护周总理关于批判极左思潮的主张。1975年8月，“四人帮”在全国报刊上掀起所谓评《水浒》的宣传运动，影射周恩来、邓小平要“架空毛主席”。9月17日，学校党委负责人在全校党总支书记会议上指出，评《水浒》“要注意不能搞影射，不能乱猜测，不能把人民内部的思想问题、认识问题随便戴上投降派、投降主义的帽子”。结果，在南开大学师生员工撰写的有关文章中，没有一篇是影射攻击周恩来、邓小平的。\n1975年1月四届全国人大一次会议期间，周恩来总理利用休息时间到天津代表团的休息室跟每个代表握手谈话。杨石先向周总理转达了全校师生的问候。周总理说：“向南开大学的同志们问好。将来有机会一定去看你们。”没有想到，一年后的1月8日，南开师生在翘首企盼中，却听到了周总理不幸逝世的噩耗。举国悲痛中，“四人帮”及其在津代理人却一再下令不准悼念，《南开大学学报》已印好的总理遗像、中央讣告、悼词和师生纪念文章竟被强令撤掉，并要追查到天津烈士陵园敬献花圈的南开大学师生。南开大学校领导甘冒集体受处分的风险，毅然决定在学校大礼堂设置灵堂，并于1月15日隆重举行了全校追悼大会。\n转眼间，敬爱的周总理已离开我们整整40年了，但对于全体南开人而言，他从未远离。每逢总理逝世、诞辰纪念日和清明时节，南开师生和校友都会自发到校园内的周总理塑像和纪念碑前凭吊致祭。1979年3月，经教育部批准，南开大学周恩来研究室正式成立(在此基础上1997年成立了周恩来研究中心)，成为国内第一家专门从事周恩来研究的科研机构，几十年来吸引、汇聚了一大批专家学者和有志青年从事周恩来思想与实践的研究工作。迄今，南开大学已与有关部门合作主办了四届周恩来研究国际学术研讨会，成为周恩来研究的重要阵地。进入21世纪以来，南开大学更相继设立了“周恩来班”和“周恩来奖学金”，作为代表南开学子的最高荣誉，以“恩来精神”激励学生树立远大理想，勇攀高峰，锐意创新。纪念周恩来，研究周恩来，学习周恩来，已在南开大学蔚然成风，周恩来的思想风范和精神品格，亦在南开师生中得到代代传承和弘扬。\n(执笔人：徐悦)\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学校史网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}