{
    "title": "曾培炎：重温邓小平理论开创改革发展新局面-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/19/000197415.shtml",
    "publish_time": "2014-08-19",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n曾培炎：重温邓小平理论开创改革发展新局面\n发稿 10:26\n——纪念邓小平同志诞辰110周年\n今年是中国改革开放总设计师邓小平同志诞辰110周年。1978年以邓小平同志为核心的中央领导集体以巨大的政治勇气和智慧，开启了改革开放的新航程，逐步在实践中形成了邓小平理论。2012年12月，习近平同志在广东考察时指出：“我们来瞻仰邓小平铜像，就是要表明我们将坚定不移地推进改革开放，奋力推进改革开放和现代化建设取得新进展、实现新突破、迈上新台阶。”邓小平理论坚持将马克思主义基本原理同中国具体情况相结合，精辟回答了“什么是社会主义、怎样建设社会主义”这一根本问题，探索出了一条建设中国特色社会主义的道路。当前，我国经济社会发展面临新情况新形势，经济转型任重道远，改革攻坚如箭在弦，社会矛盾易发多发，国际形势错综复杂。重温邓小平理论，特别是学习邓小平同志关于发展、改革、开放的一系列重要思想，对贯彻落实党的十八大和十八届三中全会精神，与时俱进做好当前经济工作，实现中华民族伟大复兴的中国梦，具有十分重要的意义。\n一、发展才是硬道理\n发展才是硬道理，是邓小平同志提出的一个简单而深刻的真理，是对我们党近半个世纪以来社会主义建设经验的高度总结，凝聚着对我国未来发展战略的深刻思考。\n社会主义的本质是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。邓小平同志的这一概括，把发展生产力和社会主义生产关系、根本任务和发展目标有机统一起来。一方面，生产力是社会发展最根本的决定性因素，社会主义的根本任务是发展生产力。正如邓小平同志所指出的，“贫穷不是社会主义”，“中国解决所有问题的关键是要靠自己的发展”，必须始终扭住经济建设这个中心不放。另一方面，公有制为主体和共同富裕是社会主义的根本原则。在坚持公有制为主体的前提下，允许和鼓励非公有制经济发展。收入分配上坚持按劳分配为主体、多种分配方式并存的制度。允许和鼓励一部分人、一部分地区先富起来，先富带动后富，逐步达到共同富裕。党的十八大报告再次明确指出，解放和发展生产力是中国特色社会主义的根本任务，必须坚持发展是硬道理的战略思想。要以科学发展为主题，以加快转变经济发展方式为主线，把推动发展的立足点转到提高质量和效益上来，要着力解决收入分配差距较大问题，使发展成果更多更公平惠及全体人民。这是我国现代化建设进入新阶段的新要求，为今后经济社会发展指出了明确方向。\n一切从社会主义初级阶段的实际出发。中国式的现代化，必须从中国的特点出发。邓小平同志科学分析当代中国国情，得出了我国仍处在社会主义初级阶段的重要判断。党的十三大报告充分论述了社会主义初级阶段理论，确立了以经济建设为中心，坚持四项基本原则，坚持改革开放的基本路线。这使我们真正回到了理论联系实际、实事求是、一切从实际出发的马克思主义思想路线。改革开放30多年来，我国国民经济保持高速发展，经济总量跃升到世界第二位，成为全球第一大货物贸易国和第二大吸引外资国，多项经济指标名列世界前列，人民生活水平大踏步提高，综合国力大幅跃升，国际地位和影响力显著提升。一个很重要的原因，就是我们的路线、方针和政策完全建立在对国情正确认识的基础之上。党的十八大报告强调，我国仍处于并将长期处于社会主义初级阶段的基本国情没有变，人民日益增长的物质文化需要同落后的社会生产之间的矛盾这一社会主要矛盾没有变，我国是世界最大发展中国家的国际地位没有变。因此，我们研究任何问题都要牢牢把握社会主义初级阶段这个最大国情，推进任何方面的改革发展都要牢牢立足社会主义初级阶段这个最大实际。\n分“三步走”基本实现社会主义现代化。这是邓小平同志对我国发展战略目标和步骤的生动概括。第一步，从1981年至1990年国民生产总值翻一番，解决人民的温饱问题；第二步，从1991年到20世纪末再翻一番，人民生活达到小康水平；第三步，到21世纪中叶，人均国民生产总值达到中等发达国家水平，人民生活比较富裕，基本实现现代化。经过不懈努力，2000年我们已经实现了“三步走”战略的前两步目标。党的十五大把第三步战略目标分解为“两个一百年”目标。党的十八大重申了“两个一百年”，明确提出在中国共产党成立一百年时全面建成小康社会，在新中国成立一百年时建成富强民主文明和谐的社会主义现代化国家。党的十八大以来，习近平同志深刻阐述了实现中华民族伟大复兴的中国梦，强调实现中国梦必须走中国道路，弘扬中国精神，凝聚中国力量。这为我国未来发展勾画了更为清晰的蓝图，极大地感召和鼓舞了全体人民为实现国家富强、民族振兴、人民幸福而努力奋斗。\n我国经历30多年经济高速增长后，已进入到经济发展的转换期，经济增速开始趋缓，这实质上是经济发展驱动力的转换。党的十八大报告提出，实施创新驱动发展战略，把科技创新摆在国家发展全局的核心位置，坚持走中国特色自主创新道路，加快建设国家创新体系；坚持教育优先发展方针，培养全面发展的社会主义建设者和接班人。当前世界经济进入深度调整期，国际竞争更加激烈，核心就是科技和人才的竞争。应当注重解决科技和教育更好地与经济发展相结合的问题，加大科研和人力资本投入，加快推进创新型国家建设。\n二、改革也是解放生产力\n邓小平同志提出的一系列社会主义改革思想，打破了长期束缚人民思想的藩篱，指明了改革的方向。他深刻指出：“革命是解放生产力，改革也是解放生产力。”\n社会主义也可以搞市场经济。1992年初，邓小平同志在南方谈话中精辟地指出：“计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。”这一论断突破传统观念和模式，丰富和发展了马克思主义基本原理，为深化经济体制改革提供了坚实的理论依据。党的十四大报告明确将建立社会主义市场经济体制作为我国经济体制改革的目标，提出要使市场在社会主义国家宏观调控下对资源配置起基础性作用。党的十八届三中全会进一步提出，使市场在资源配置中起决定性作用。这是市场经济的一般规律，健全社会主义市场经济体制必须遵循这条规律，推动资源配置依据市场机制实现效益最大化和效率最优化；同时要更好发挥政府作用，弥补市场失灵，保持宏观经济稳定，加强和优化公共服务。这一重要论述体现了鲜明的时代特征，进一步明确了改革的方向，对我国成功跨越“中等收入陷阱”、保持经济持续健康发展具有重要意义。\n改革是中国的第二次革命。邓小平同志认为，改革是解放和发展生产力的必由之路。改革作为一场新的革命，不是对原有经济体制的细枝末节的修补，而是经济体制的根本性变革。当然，这种变革不是要抛弃已经建立起来的社会主义基本制度，而是社会主义制度的自我完善和发展。党的十八届三中全会提出，全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。这是我国社会主义实践走过前半程后，摆在我们面前的一项重大历史任务。这项工程极其宏大，零敲碎打调整不行，碎片化修补也不行，必须搞好顶层设计，全面系统地推进，在国家治理体系和治理能力现代化上形成总体效应、取得总体效果。只有理解了这一点，才能牢牢把握改革的正确方向，才能使我们既不走封闭僵化的老路，也不走改旗易帜的邪路，不断增强经济社会发展的战略定力和坚定信心。\n“三个有利于”是判断改革得失成败的标准。邓小平同志明确提出，判断改革得失成败的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民生活水平。“三个有利于”标准的提出为改革提供了强有力的思想武器。正是因为有了这个标准，我们才能大胆地推进各项改革，那些有利于生产力发展的经济制度才能在中国成长壮大。当前，改革进入攻坚期和深水区。习近平同志指出，要做好承受改革压力和改革代价的思想准备，对党和人民事业有利的，对最广大人民有利的，对实现党和国家兴旺发达、长治久安有利的，该改的就要坚定不移改，这才是对历史负责、对人民负责、对国家和民族负责。这一论述与“三个有利于”标准一脉相承，应当坚持用这一标准来衡量各项改革的得失成败，不断解放思想，大胆地试，大胆地闯，不失时机地推进重要领域改革，坚决破除一切妨碍科学发展的思想观念和体制机制弊端，构建系统完备、科学规范、运行有效的制度体系。\n处理好事关改革全局的重大关系。邓小平同志指出，要正确处理改革发展稳定的关系，在维护政治和社会稳定中推进改革和发展，在推进改革和发展中实现政治和社会长期稳定。他还提出了“两手抓、两手都要硬”的思想，一手抓物质文明，一手抓精神文明，两个文明都搞好，才是中国特色的社会主义。全面深化改革的进程中，我们要坚持这些重要思想，注重协调改革力度、发展速度与社会可承受程度的关系，加强顶层设计和摸着石头过河相结合，整体推进和重点突破相促进，提高改革决策科学性，广泛凝聚共识，避免一些转型国家出现过的经济严重衰退和社会剧烈震荡；更加注重改革的系统性、整体性、协同性，坚持把经济改革同政治、文化、社会、生态等领域改革紧密结合起来，努力做到相互促进、协调推进，形成五位一体的总体布局；坚持“两手抓”思想，在发展经济的同时，注重培育和弘扬社会主义核心价值观，发挥社会主义先进文化的引领作用，增强国家文化软实力，发展社会主义民主政治，推进法治中国建设，维护社会公平正义，确保社会稳定有序、国家长治久安。\n三、坚定不移地实行对外开放\n邓小平同志深刻洞察时代特征和国际局势，提出实行对外开放的基本国策，坚持独立自主的和平外交政策，为国内经济发展创造有利的外部环境，使我国抓住了重要的战略机遇期。\n中国的发展离不开世界。邓小平同志指出：“对外开放具有重要意义，任何一个国家要发展，孤立起来，闭关自守是不可能的，不加强国际交往，不引进发达国家的先进经验、先进科学技术和资金，是不可能的。”实践证明，只有实行对外开放，才能充分利用国际国内两个市场、两种资源，增强参与国际竞争的能力。党的十八大报告指出，适应经济全球化新形势，必须实行更加积极主动的开放战略，完善互利共赢、多元平衡、安全高效的开放型经济体系，全面提高开放型经济水平。在经济全球化深入发展的今天，我们必须坚定不移地在更大范围、更广领域、更高水平上推进对外开放，加快培育国际经济合作竞争新优势，同时积极推动多边贸易谈判，参与国际经济治理体系改革，树立负责任的大国形象。\n分步骤实现全方位对外开放。兴办经济特区，作为改革的“试验田”和对外开放的“窗口”，在此基础上逐步扩大对外开放，是邓小平同志倡导和支持的崭新事业，拉开了我国全方位对外开放的序幕。他指出：“我们建立经济特区的政策是正确的”，“要扩大对外开放，现在开放得不够”。30多年来，从设立经济特区到不断扩大对外开放地域，从单方面引进来到实施走出去战略，从被动接受国际贸易规则到成功加入世界贸易组织(WTO)，我国逐步形成了全方位、宽领域、多层次的对外开放格局，开放型经济水平不断提升，国际竞争力和影响力显著增强。当前，我国进入了全面建成小康社会的决定性阶段，必须抓住机遇进一步扩大开放。要改革投资管理体制，探索对外商投资实行准入前国民待遇加负面清单的管理模式，确立企业及个人对外投资主体地位，允许发挥自身优势到境外开展投资合作。放宽投资准入，推进金融、教育、文化、医疗等服务业领域有序开放。在进一步扩大内陆沿边开放的基础上，加快实施自贸区战略，推动亚洲基础设施互联互通建设，谋划“一带一路”开放新布局。中央批准设立的上海自由贸易试验区，是新形势下推进改革开放的重大举措。随着一系列新举措的实施，我国将逐步构建开放型经济新体制。\n现代化建设需要和平的国际环境。邓小平同志指出，和平与发展是当今时代主题。他一再强调，中国特色社会主义是“主张和平的社会主义”，要“在争取和平的前提下，一心一意搞现代化建设，发展自己的国家”。党的十八大报告重申必须继续高举和平、发展、合作、共赢的旗帜，坚定不移地致力于维护世界和平、促进共同发展。当前，世界多极化、经济全球化深入发展，各国经济之间的相互依赖不断加深，新兴市场国家和发展中国家整体实力增强，亚洲地区成为世界经济重要引擎。面对世界格局的深刻调整，我们将始终不渝地走和平发展道路，改善和发展与发达国家的关系，推动建立新型大国关系，秉承“亲、诚、惠、容”的理念，积极发展同周边国家的睦邻友好和同广大发展中国家的团结合作，打造休戚与共的命运共同体，反对各种形式的霸权主义和贸易保护主义，维护和平、公正、包容的国际秩序，为我国赢得更长战略机遇期营造良好的外部环境。\n推进改革开放伟大事业不断取得新突破、新成就，必须加强和改善党的领导。正如邓小平同志1987年所说：“我们说的社会主义是具有中国特色的社会主义，而要建设社会主义，没有共产党的领导是不可能的。我们的历史已经证明了这一点”，“为了坚持党的领导，必须努力改善党的领导”。在全党集中精力进行改革开放和现代化建设的过程中，必须充分发挥党总揽全局、协调各方的作用，坚持党要管党、从严治党，建设学习型、服务型、创新型的马克思主义执政党，提高党的领导水平和执政水平，增强拒腐防变和抵御风险能力，确保党始终成为中国特色社会主义事业的坚强领导核心。党的十八大以来，我们坚持“打铁还需自身硬”，不断加强和改进党的建设，制定出台了改进工作作风、密切联系群众的八项规定，在全党深入开展党的群众路线教育实践活动，推进行政体制改革，坚决把党风廉政建设和反腐败斗争进行到底，密切党同人民群众的血肉联系，夯实党的执政基础。\n邓小平理论是马克思主义中国化的典范，“三个代表”重要思想、科学发展观与其一脉相承，共同构成了中国特色社会主义理论体系。当前，我国经济社会发展正面临一系列新的机遇与挑战，我们要继承和发扬邓小平理论的精神实质，进一步增强道路自信、理论自信、制度自信，紧密团结在以习近平同志为总书记的党中央周围，坚定信念，锐意进取，为全面建成小康社会、实现中华民族伟大复兴的中国梦而不懈奋斗。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《求是》",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}