{
    "title": "未应磨染是初心——记叶嘉莹先生演讲《迦陵诗词稿》中的心路历程-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/04/13/000327555.shtml",
    "publish_time": "2017-04-13",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n未应磨染是初心——记叶嘉莹先生演讲《迦陵诗词稿》中的心路历程\n发稿 16:02\n记者 韦承金 学生记者 李冰冰 高梦妍    摄影 韦承金\n4月9日晚，著名中国古典文学研究专家、加拿大皇家学会院士、中央文史馆馆员、南开大学中华古典文化研究所所长叶嘉莹先生登上讲台，在题为“叶嘉莹谈诗忆往”的演讲中，回忆《迦陵诗词稿》中的心路历程。\n观众席上，除了慕名前来的南开师生，还有叶嘉莹先生早年在台湾的学生们，由洪建全文教基金会会长简静惠女士率领的台湾友人代表团。叶嘉莹不无激动地说：“今天我们的讲座现场来了一些台湾的朋友，是我多年的老友。另外，还来了一些新的朋友。我实在是太高兴、太激动了！”这些台湾友人大多已是满头华发，但他们望向叶嘉莹的眼神依然真诚炽热而满怀敬仰。有的还随身带了《迦陵诗词稿》，一边听讲座一边翻阅讲座中提到的诗词，那股认真的劲儿不输于一同聆听讲座的青年学子。\n跟随着叶嘉莹先生时而低回婉转、时而抑扬顿挫的讲述，在场师生和台湾友人一同领略这位中国古典诗词大家未曾被岁月磨染的一片初心，感受这位年逾九旬的智者近一个世纪的生命感悟与人生历程……\n少年的生活与诗心的萌动\n叶氏家族以儒学传家，在叶嘉莹小的时候，作为私塾老师的姨母带她学的第一册课本便是《论语》。当年背《论语》的时候，虽然未必能完全理解那些深刻的思想，但其中有一句话，给了叶嘉莹很强烈的震动，就是“子曰：‘朝闻道，夕死可矣’”。\n幼时的叶嘉莹并不能像男孩子一样自由地外出游玩，家中的小院子也就承载了她诗词的天地。没有同龄的玩伴，她便对院中的草木昆虫异常关怀，也由此触发了心中的创作热情。\n面对生命将尽的秋蝶，她感慨“三秋一觉庄生梦，满地新霜月乍寒”，对着窗外经霜而长青的竹林，她叹息“而今花落萤飞尽，忍向西风独自青”。她在内心追问着一个关于人生的终极问题：一个人终日忙忙碌碌，有这么多欲望，有这么多追求，但究竟人生的意义和价值在什么地方？\n她还从伯父的藏书中读到李商隐的诗《送臻师》：“苦海迷途去未因，东方过此几微尘。何当百亿莲华上，一一莲华见佛身。”16岁的叶嘉莹对佛学并没有太多的概念，却从这首诗中追问到了生命的意义：人生在苦海之中，是不是大家都迷了路，所以不知道过去、未来的种种因缘？\n由“何当百亿莲华上，一一莲华见佛身”句，叶嘉莹想到自己出生在荷月，又以“荷”为小名，她便作了一首咏荷的诗：\n植本出蓬瀛，淤泥不染清。\n如来原是幻，何以渡苍生。\n此时，叶嘉莹隐隐怀有一种对于生命的关怀和“渡苍生”的愿望。她向往这样一种人生境界，希望能用一种博大的、容纳的和关怀的心胸，来超越生命的愚昧与贪欲。\n“我是关在院子里长大的，我的诗没有什么波澜壮阔的世界大事，就是一个小女孩对院子里面的草木虫蝶的真诚感受。”叶嘉莹不无谦虚地说。然而，从她的诗作不难体会到，她在年少时便有着超乎年龄的思考与感发。\n在儿时的院子里，叶嘉莹恰恰是从那些常人看起来微不足道的身边事物中，以其敏感的内心“管中窥豹”，探求生命的意义，并形成了以诗词记录下自己的心路历程的习惯。\n境遇的不幸与自我的持守\n晚清、民国之际，国内战乱民不安生，那个时候的中国青年人，多有一种救国救民的理想。怀着救国救民的热忱，叶嘉莹的父亲从北京大学英文系毕业后，投身在晚清建立的一个叫做“航空署”的机构，致力于翻译介绍西方航天事业的文章，其后中国航空公司在上海成立，她父亲就一直在上海工作，七七事变后随着政府不断迁移，从此8年全无音信。\n叶嘉莹17岁考上大学那年，北平沦陷已四年之久，父亲音信全无，母亲忧伤成疾，手术后因伤口感染得了败血症，最终在从天津回北平的火车上去世，尸体运回北平的一所医院。这是叶嘉莹第一次体会到生命的无常，她在医院里亲自为母亲换了衣服，然后停灵在一间寺庙，叶嘉莹悲痛地写下哭母诗八首。其中第二首写道：\n瞻依犹是旧容颜，唤母千回总不还。\n凄绝临棺无一语，漫将修短破天悭。\n人生最痛苦的就是生离死别，母亲的去世，对年少的叶嘉莹的打击极为沉重。后来，父亲在抗战第五年后辗转来信，叶嘉莹阅信后万般感慨，写下《母亡后接父书》，倾诉道：\n母今长已矣，父又隔巴蜀。\n对书长叹息，泪陨珠千斛。\n1944年，抗战处于最艰苦的阶段。当时身在沦陷区的叶嘉莹，吃的是混合面，灰黑色，味道又酸又臭，煮成一块块的形状，用最咸的炸酱伴送下才能勉强吞下去。在这段日子里，叶嘉莹目睹了有些学校的老师生生饿死。寒冷的冬夜时常飘着鹅毛大雪，每晚日本军队在她家后面的西长安街开过，街上传来日本人狂妄的歌声。在最艰苦的日子里，叶嘉莹写下了六首律诗，其中第三首写道：\n尽夜狂风撼大城，悲笳哀角不堪听。\n晴明半日寒仍劲，灯火深宵夜有情。\n入世已拼愁似海，逃禅不借隐为名。\n伐茅盖顶他年事，生计如斯总未更。\n不管境遇多艰难，任它“尽夜狂风”，叶嘉莹内心的希望并没有灭绝。不管外面有多么冷，至少家中还有一盏灯、一炉火，“如果心没有死，心里边就有光明和温暖”。\n“入世已拼愁似海，逃禅不借隐为名。”叶嘉莹至今仍记得自己年少时写的这两句诗，她说，“不管外边有多少苦难，我都可以承受，而我的内心、我的持守也不会因此被打乱，我不需要在深山隐居就可不被打扰。”\n这两句诗，如今被刻在迦陵学舍月亮门的两侧，昭示着叶嘉莹“一世多艰，寸心如水”的高尚持守。\n叶嘉莹遭遇的不幸，除了来自战乱之国难，还来自婚姻与家庭。\n谈起自己的“青涩时代”，叶嘉莹不无感慨地说：“我小时候是关着门长大的，没有女伴跟我玩，我每天就是背诗背书，所以我就很害羞，不敢跟人家说话交往。”一直到大学，她还是不敢跟外人说话，很少与人来往。“唯一谈过的男朋友”就是她的先生，他们俩在一位女同学家中相遇，她先生告诉她说，他的姐姐是叶嘉莹的老师，妹妹是叶嘉莹的同学，因此有了交往。她自言是“糊里糊涂就交了男朋友”，两人从相识到1948年结婚，除了亲戚好友的搭桥牵线，还有机缘巧合的成分。\n时局动荡，叶嘉莹夫妇婚后随国民政府的撤退前往台湾，住进台南左营满目荒凉的海军军区，那是她丈夫的姐夫给介绍的工作地。提起当时的生活情景，叶嘉莹说：“我是辈分最小的小媳妇，所以我要做一切事情。他的姐夫的姐姐生了孩子，我要从左营走到外面给她买猪蹄膀、炖汤、看孩子。”听闻此情，她的老师也替她难过。\n叶嘉莹辗转经过许世英先生介绍去彰化女中教书。那时她已有了身孕，住在学校宿舍。\n“白色恐怖”政治风暴来袭，人心惶惶，她的丈夫被怀疑是“匪谍”，当时还在给女儿喂奶的叶嘉莹也一同无辜地被当地警察局关押了起来。为了不满周岁的女儿，她向警察局长求情，终于得到释放。她无家可归，只好投奔丈夫的亲戚，寄人篱下，一边照顾孩子一边打探丈夫的消息。后来经人介绍，她又到台南的一所私立女子中学教书，小心翼翼地生活，经历多磨多难。1950年她作《转蓬》一诗：\n转蓬辞故土，离乱断乡根。\n已叹身无托，翻惊祸有门。\n覆盆天莫问，落井世谁援。\n剩抚怀中女，深宵忍泪吞。\n她以蓬草自喻，“转蓬辞故土”。遭遇了不明的灾祸，“覆盆天莫问，落井世谁援”，两句道出了当时孤苦无助的无边凄凉之境遇。\n1951年，叶嘉莹在台南火车站前方见到两排高大的凤凰木上面开放着火红的艳丽花朵，留下了很深的印象，写了一首《浣溪沙》：\n一树猩红艳艳姿。凤凰花发最高枝。惊心节序逝如斯。\n中岁心情忧患后，南台风物夏初时。昨宵明月动乡思。\n她在歌咏凤凰木之际更加怀念自己美好的童年和亲友。只是凤凰木每年盛开之时恰逢学生们毕业离去，还是不见自己的丈夫归来，当时虽然她年仅27岁，由于饱经患难，心态却已至中年之境。\n提起当年在台湾讲授的课程，叶嘉莹记忆犹新。台湾的著名学者吴宏一教授当年是她的学生。她的组诗《郊游野柳偶成四绝》，就是1961年她在台湾北部的海边和学生们一起外出郊游之后写作的。她还应女儿所求，在海滩边拾捡贝壳。其中一首诗是：\n潮音似说菩提法，潮退空余旧梦痕。\n自向空滩觅珠贝，一天海气近黄昏。\n而讲到《郊游野柳偶成四绝》中的“病多辞酒非辞醉，坐对烟波意自醺”一句，叶嘉莹针对“病多辞酒”解释道，当时她在台湾得了气喘病，丈夫还曾责备她：“你晚上不停咳喘，怎么白天还有精神上三个小时的课呢……”在教书这项事业上，她花费大量精力和时间，可谓全身心投入其中。\n“我的诗词表达的都是自己的真实感情和亲身经历。”叶嘉莹发自肺腑地说。\n海外的际遇与归国的决心\n演讲中，叶嘉莹特意提到两位对她影响很大的前辈学人。一位是哈佛大学的海陶伟教授，他曾将叶嘉莹的许多中文论著翻译成英文；另一位则是中国古典文学大家、四川大学的缪钺教授，他与叶嘉莹在成都杜甫草堂一同参加杜甫学会第一届年会期间一见如故，此后长期合作，写作了《灵谿词说》。\n叶嘉莹到海外讲学则要从一次毕业谢师宴说起，当时台湾大学校长告知她被学校推荐赴美国交流，自此她开始学习英语，得到美国密歇根州立大学和哈佛大学的相继邀聘，先后赴两校讲学。两年交流期很快就结束，想着台湾三所大学师生们的等待，又挂念着自己的父亲，她毅然婉拒了海陶伟教授的挽留，决定再回台湾教书。后来，叶嘉莹几经辗转，终于获得了留在温哥华任教的机会，但她得用英文讲授，这对她来说是个很大的挑战。\n1970年她写下《鹏飞》一诗，追怀自己在台湾那段“跑野马”似的自由讲课风格，感叹海外讲学流离失所，远离祖国，受英语限制，整个人的状态就“好像在地上爬一样”：\n鹏飞谁舆话云程，失所今悲匍地行。\n北海南溟俱往事，一枝聊此托余生。\n1974年叶嘉莹第一次回中国大陆探亲，内心十分激动，写下了《祖国行长歌》，其令人惊叹的长度也是出于她那强烈的兴奋之情，所以“一气贯注”。\n1976年，她从温哥华到美国参加中国文学会议期间，收到大女儿夫妇因车祸去世的消息，如“晴天霹雳”，写下了《哭女诗十首》。\n后来，叶嘉莹逐渐意识到：“有时候人不经过大的打击是不会觉醒的。”面对现实，她决定跳出“小我”寻求升华，要从自己的“小家”走出来。1978年，她得知国内教育界形势大好的消息，当即表明自愿自费回国教书，决心将余年交付给中华古典诗词研究和教育事业，这都体现在《向晚二首》的诗作之中：\n其一\n向晚幽林独自寻，枝头落日隐馀金。渐看飞鸟归巢尽，谁与安排去住心。\n其二\n花飞早识春难驻，梦破从无迹可寻。漫向天涯悲老大，馀生何地惜馀阴。\n在向国家教委提交申请信得到准允之后，她回国教书的第一站是北京大学，不久便受到南开大学李霁野先生的召唤来到南开大学任教。她曾经给李先生写过两首诗：\n其一\n却话当年感不禁，曾悲万马一时瘖。如今齐向春郊骋，我亦深怀并辔心。\n其二\n海外空能怀故国，人间何处有知音。他年若遂还乡愿，骥老犹存万里心。\n1980年，因为友人曾用她的名字给她相命，说她的命运如水，可弱亦可刚，叶嘉莹便作了《踏莎行》一词，取可柔可刚的水之脾性和胸怀坚贞的青松意象“聊以自喻”：\n一世多艰，寸心如水。也曾局囿深杯里。炎天流火劫烧余，藐姑初识真仙子。\n谷内青松，苍然若此。历尽冰霜偏未死。一朝鲲化欲鹏飞，天风吹动狂波起。\n叶嘉莹坦言，不幸之中有万幸，这一路走下来不仅结识了许多师友，还得到许多热心人士的赞助。迦陵学舍的建成，南开大学中华古典文化研究所的设立都凝聚着很多人的心血，对此她多次表达诚挚之谢意。\n如今站在讲台上的叶嘉莹，神情坚定，表示自己依旧要为传讲中华古典诗词之美尽最大余力：“我对大家充满了感谢，我对于中华古典诗词也充满了热情。只要我还能站在这里讲课，我一定继续讲下去。”\n当晚，南开大学八里台校区东方艺术大楼逸夫厅座无虚席，叶嘉莹先生以93岁高龄连续站立演讲两个多小时。演讲结束后，观众席中的所有师生自发起立，向叶嘉莹先生报以热烈的掌声，经久不息。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/25/33/253385_987938.jpg",
        "http://news.nankai.edu.cn/pic/0/00/25/33/253384_403483.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}