{
    "title": "李哲人:记天津学生“一二·一八”大游行-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2015/12/08/000259548.shtml",
    "publish_time": "2015-12-08",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n李哲人:记天津学生“一二·一八”大游行\n发稿 10:49\n李哲人\n“一二·九”前，日本帝国主义的军队在天津到处横行，坦克随便跑，飞机任意飞。大批日本特务、浪人和汉奸到处欺压中国人民。他们还利用租界大量制造和推销毒品，大量开设烟馆和妓院，推行毒化和淫化政策。日本财阀在天津筹设十五万锭纱的大纱厂，日本东亚烟草公司也决定在天津设厂。日商、汉奸和买办相互勾结，实行武装走私，运进日货，大量倾销。日本特务甚至到店检查，不卖日货便被认为是“反对中日经济提携”，要被传讯。同时，我国大量的盐、铁等重要物资，又被低价抢购到日本去。在日寇的经济掠夺下，天津的民族工商业，被日本厂商收买吞并的不少，被排挤倒闭的更多。一九三五年，日本帝国主义对华北发动了新的进攻，要求国民党政府交出华北的统治权。同时，日本帝国主义在天津南郊八里台修建飞机场，在大沽修筑军用仓库，在市内修建兵营，积极地进行发动侵华战争的准备。一九三五年十一月，天津的日本报纸公然发表“华北民众自治促进会成立”、“厉行冀、鲁、晋、察、绥五省自治”等消息。一小撮汉奸、亲日分子竟奴颜婢膝地通电响应。随后，日本特务和汉奸公然坐着汽车，打着“自治”的旗帜，散发侵华传单。接着，日寇又从日租界派出佩着“敢死队”徽号的特务、汉奸，进行武装挑衅。\n那时，每一个有血性的中国人都感到“国亡无日”，亲受日寇、汉奸欺凌的天津人民，对亡国威胁感受尤深，他们逐渐觉悟到，坚决反抗是生路，投降妥协是死路，因而迫切要求抗日。但是国民党政府却违反民意，继续坚持“攘外必先安内”的反动政策，对日寇节节退让妥协，对人民抗日活动则残酷镇压，眼看华北四省将继东北四省之后沦入日寇之手。当此中华民族处于千钧一发之际，中国共产党于一九三五年八月一日，发出了伟大的“八一宣言”，号召全国同胞团结一致，共同抗日。天津人民在中国共产党的英明号召和中国工农红军北上抗日行动的鼓舞下，要求停止内战，一致抗日的呼声日趋高涨。因此，随着一九三五年十二月九日北平学生大规模抗日革命运动的爆发，天津学生立即响应。在十二月十八日举行了声势浩大的抗日革命大示威，以迎接当时中国人民抗日革命高潮到来。\n天津学生的抗日革命运动，是“一二·九”抗日革命活动的一个重要组成部分，它一开始就是在中国共产党领导下进行的。\n一九三五年十二月十八日上午八时起，天津学生组成了两支游行示威队伍。一支队伍是由当时的北洋大学、河北工业学院、法商学院、女师学院和河北第一师范学校学生组成，于上午十一时奔向国民党当局的天津市政府请愿，然后开始游行示威。游行队伍经月纬路、大经路，进至金钢桥北边。另一支队伍是由当时的南开大学、南开中学、汇文中学、中西女中等校学生组成，经过南马路、东南城角、东马路，到达金钢桥南边。两支游行队伍同时都遭到国民党军警特务的阻拦。同学们愤慨万分，奋不顾身地向前冲去，并且高呼：“中国人不打中国人！”“欢迎爱国军警抗日！”经数度冲锋，反复搏斗，不少同志被反动军警打伤，但是士气越斗越旺。两支队伍南北夹击，终于冲破了反动军警的阻拦而胜利会师了。随后，举行了抗日游行示威，高唱救亡歌曲，高呼：“打倒日本帝国主义！”“打倒汉奸卖国贼！”“反对国民党投降卖国政策！”“反对华北自治！”“对内团结，对外抗战！”“反对芦盐输日！”最后，游行的队伍汇集到了南开中学的操场，举行了群众大会，成立了“天津市学生抗日救国联合会”，宣言和通电，要求停止内战，一致抗日，有集会、结社和抗日的自由，并且决定从十九日开始，进行全市总罢课，抗议日本帝国主义、汉奸和国民党反动派所制造的“华北自治”阴谋。\n“一二·一八”大示威，冲破了国民党“爱国有罪”，“抗日犯法”的禁令，传播了中国共产党的团结抗日主张，有力地对日寇的侵略气焰和亲日派国民党的卖国投降阴谋以有力打击，提高了群众的抗日觉悟，揭开了天津市人民抗日革命运动的新的一页。\n游行示威后，如何进一步发展抗日革命运动，这是当时大多数进步同学迫切需要解决的问题。这时，毛泽东同志发出了响亮的号召：“学生运动已有极大的发展，将来一定还要有更大的发展。但学生运动要得到持久性，要冲破卖国贼的戒严令、警察、侦察、学棍、法西斯蒂的破坏和屠杀政策，只有和工人、农民、兵士的斗争配合起来，才有可能。”为了使学生运动持久和深入地发展下去，使抗日的知识青年和抗日的主力军工农群众相结合，把学生救亡运动发展为更加广泛的人民群众的抗日救亡运动，根据党的“到农村去，到士兵中去，到工厂中去”的号召，平津学生共同组成了南下扩大宣传团，深入河北农村进行抗日宣传，动员广大农民自动武装抗日。天津宣传团于一九三六年一月二日采取了分散隐蔽的方式，到规定的地点集合出发，经杨村、黄村、安次、永清，八日到达固安县，同北平的宣传团会合。沿途用演讲、演剧、唱歌、发传单、写标语等方式，进行抗日救亡宣传，受到当地农民和农民知识分子的热烈欢迎。到固安县时，国民党反动当局紧闭城门，不让学生进城，国民党特务和反动警察对抗日学生进行了污蔑、阻拦、包围、棍打和火烧。但是同学们对敌人的进攻不但毫无惧色，反而斗争更加英勇。在斗争中，学生们感到有成立一个先进的青年组织的必要，以便依靠这个坚强组织进行更坚决、更持久的斗争。参加南下宣传团的平津学生们，经过讨论，决议成立“中华民族解放先锋队”(简称“民先”队)。当时参加会议的同学们，均为当然队员，并决议平、津学生在分别到北平、天津后，立即着手发展组织。天津宣传团返津后，不久便成立起“民先”队组织，并以此成为当时党团结各阶层爱国青年进行抗日救亡斗争的核心。\n南下扩大宣传以后，党又通过学联和“民先”队，在一九三六年春假开始，领导进步同学深入天津郊区农村进行抗日宣传。天津各校的同学，利用一切机会，到农村中去，通过唱歌、演剧、演讲、墙报、办义务小学和成人识字班等方式，对当地农民进行抗日教育，并组织了农民救国会。党还在最有觉悟的农民中发展了组织。这样，就为抗日游击战争播下了种子。\n经过深入农村，同学们也得到了初步的锻炼和提高。他们看到农民的痛苦生活，看到地主对农民的压迫和剥削，启发了自己的阶级觉悟，体会到改善农民生活对发动广大农民抗日的重要性。\n当时，党领导学生在二十九军和天津保安队中，开展交朋友工作，提出“拥护二十九军保卫华北”、“欢迎爱国军警抗日”等口号。一九三六年绥远抗战爆发时，天津学生发动大规模的支援运动，在各界人民中广泛进行募捐，并派遣代表团奔赴前线，进战地慰问和服务。这对激发二十九军和天津保安队官兵的爱国热情起了积极的作用。党组织还派专人在工人中进行抗日宣传、教育和组织工作，受到工人们欢迎和拥护。天津电话局工人在党的领导下，经过斗争，获得了较为公开的活动阵地，直到天津被日本帝国主义占领后，工人们的抗日斗争在该局还坚持了相当长的—段时间。\n大敌当前，天津一部分同外国资本关系较少，特别是在日本帝国主义压迫下，本身受到很大威胁的民族资产阶级，态度也发生了较大变化，他们虽害怕人民革命，但也对国民党的屈辱投降不满。有的同情抗日，有的赞成抗日，有的设法帮助学生进行抗日活动。根据党的抗日民族统一战线的政策和党组织的指示，当时天津学联和“民先”队也派入在这部分人中间进行了一系列工作，争取团结他们抗日，以孤立和打击汉奸、亲日派和国民党反动派，得到了良好的效果。事实证明，党中央关于广泛开展抗日民族统一战线的政策是完全正确的。\n“一二·九”以后，国民党利用学阀、买办文人胡适等人大肆散布所谓“读书救国”，“回到教室，回到实验室”等谬论，阴谋使学生脱离抗日斗争，破坏和分裂学生团结抗日的革命运动。为了粉碎这个阴谋，在党的领导下，进步同学纷纷通过办刊物、出墙报、组织读书会、举行座谈会和文艺活动等方式，揭破胡适等人的反动面目和“读书救国”论的反动实质。指出坚决抗日则存，妥协投降必亡，针锋相对地提出了“到大众中去学习”，“以抗日救亡运动为中心，理论联系实际地去学习”的口号。通过这样的宣传教育后，有不少中间分子投入到抗日运动中来了，有些落后分子也改变了态度，其中有些人加入了抗日救亡运动。这就使抗日救国思想更加深入人心，巩固了天津学生团结抗日的阵营。\n日军越是加紧侵略，中国人民的反抗越坚决。自一九三六年五月开始，日本帝国主义不断增兵华北，天津学生抗日救国联合会为了打击日军的侵略气焰，决定在五月三十日，掀起一次更广泛、更大规模的抗日革命游行示威。为了深入动员各阶层的群众，在游行之前，先发动了一个扩大宣传周。当时，各学校大都组织了宣传队，深入大街小巷，分片进行宣传，还组织了许多“飞行小组”、“突击小组”，广泛散发抗日传单，涂写粉笔标语。后来，为了防止敌人的破坏，将定于五月三十日的游行，提前在五月二十八日举行，这就是有名的天津各界“五·二八”抗日游行大示威。此外，还根据全国学联的号召，从五月二十九日到五月三十一日举行总罢课。这次斗争不但广大的学生参加了，而且大批工人、市民和一部分教职员、商人也参加了，声势更加浩大，运动也更为深入。\n革命运动的发展，使敌人对人民更加恐惧和仇视。“五·二八”大示威刚结束，日军便唆使国民党反动派，调动了大批特务、军警包围了几个主要学校，搜捕进步同学。各校同学以“民先”队员为核心，立即组成了纠察队，严阵以待，同军警对峙了一天多时间。经过上下内外配合斗争，终于粉碎了敌人的进攻，营救了被捕的同学，保护了大家的安全。这次斗争的胜利，对同学们的教育特别深刻，使大家深深懂得，团结就是力量，团结斗争才能胜利。\n一九三六年十月，蒋介石在上海扣押了爱国人士“七君子”，全国人民万分激愤。十二月十二日，爆发了张学良、杨虎城实行兵谏的“西安事变”。当时，天津“民先”队员和一部分进步同学，正在天津南边的静海县农村演习游击战争。听到张、杨在西安抓住了国民党反动派头子蒋介石的消息，大家极为兴奋，立即停止演习，就地召开了座谈会。日本特务闻讯赶来，天津保安队接着也赶来，包围了学生。但是这批保安队受到“一二·一八”以来抗日救亡运动的影响，向同学们说：“你们赶快开会吧！”实际上他们当中也有不少人关心着抗日救亡大事。当日本特务企图拍摄学生中几个指挥人员的相片时，同学们怒不可遏，一轰而起，冲上前去，高呼“打倒日本帝国主义！”吓得特务们抱头鼠窜，赶快逃跑了。\n听到“西安事变”的消息后，一部分进步同学主张杀掉蒋介石以快人心。少数受亲日派和受托派思想影响的学生则叫喊“轰炸西安，惩办张、杨”，企图借机置蒋介石于死地以掀起大规模的内战。这实际上是日本帝国主义者利用中国内战实行“以华制华”以灭亡中国的大阴谋。正当天津学生思想发生混乱的时候，党的“和平解决西安事变”、“逼蒋抗日”(后改为“联蒋抗日”)的指示传达到天津，党组织立即开办了短期党员训练班。又在进步同学中进行了一个短时间的宣传教育，基本上统一了同学们对“西安事变”的认识，克服了“左”倾情绪，揭露日军企图挑起中国内战的大阴谋。党的和平解决“西安事变”，举国一致团结抗日的正确主张，很快为更多的同学所接受。接着，又进一步在各学校中展开了如何解决“西安事变”的大辩论。进步同学在党的政策武装下，用办墙报，举行讲演会和辩论会等方式，尖锐地揭露了亲日派和托派叫喊“轰炸西安”企图扩大内战的阴谋。事实越来越清，敌人的阴谋越来越暴露，赞成党的政策的人越来越多，党的正确的主张终于战胜了外敌内奸的阴谋。\n一九三七年七月七日，伟大抗日战争爆发后，天津市绝大多数青年学生热血沸腾，磨拳擦掌，急待投身抗日战争，为祖国效力，但不知如何行动为好。也有少部分学生发生了悲观失望和彷徨不安的思想。这时，党提出了“脱下长袍，穿上军装，敌进我进，深入敌后，广泛开展农村抗日游击战争，建立农村抗日根据地”的正确号召。天津爱国学生在党的召唤下，坚决地、勇敢地奔赴华北和其他地区各个抗日战场，配合八路军、新四军，深入敌后广大农村，组织农民群众建立抗日武装，打击日军、伪军和汉奸，保护群众利益，建立抗日根据地。同时，也留下一部分人在天津继续坚持地下工作。在伟大的、艰苦的八年抗日战争中，这些同学在战争中得到了锻炼和改造，阶级觉悟大大提高，他们之中许多人加入了党的队伍，后来不少人成长为党和国家各项事业的骨干。\n回顾“一二·九”运动的历史，可以看到，在不间断的革命斗争和革命活动中，步步都离不了党的领导。当时党的刊物《火线》(油印的秘密党内刊物)，特别是登载的刘少奇同志(化名KV)的文章，对宣传抗日革命活动，起了指路明灯的作用。“一二·九”时代的天津革命青年学生，响应了党的号召，到农村中去，到军队中去，到工厂中去。他们在建立抗日根据地、打败日本帝国主义和发展壮大人民革命力量的斗争中，贡献了自己的力量，同时也锻炼和改造了自己。这条知识青年革命化的道路，在今天的社会主义新中国，更加宽广了。知识青年应当继承和发扬光大“一二·九”的传统，为建设和保卫社会主义祖国，贡献出自己的青春，应该把它看成是我们无尚光荣的历史任务。\n附：李哲人小传\n李哲人(1910-1969)，原名明义，山西省临猗县人。九一八事变后，就读于运城第二师范学校的李哲人，即投身抗日救亡学生运动，1932年加入中国共产党，193\n4\n年考入南开大学经济学系，在南开参加了“一二·九”运动，1937年加入中华民族解放先锋队。抗日战争时期任太岳军区四军分区政治委员、地委书记等职。解放战争期间任中共中央华北局政策研究室主任。新中国成立后历任华北行政委员会贸易局局长、对外贸易部副部长、商业部副部长、国家经济委员会副主任、物资管理部副部长等职。\n1935年12月18日，天津进步学生响应北平的一二·九运动，举行抗日救亡游行示威。\n1936年5月28日，天津的学生、工人和广大市民为反对日本帝国主义增兵华北，举行声势浩大的游行示威。图为参加游行的南开大学学生队伍。\n南开大学、北洋大学等校学生响应党的号召，深入农村进行抗日救亡宣传，开展义务教学。这是他们在天津西郊梨元头乡王兰庄办平民学校时与农民子弟的合影。\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/19/48/194804_992477.jpg",
        "http://news.nankai.edu.cn/pic/0/00/19/47/194785_999616.jpg",
        "http://news.nankai.edu.cn/pic/0/00/19/48/194805_433217.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}