{
    "title": "李捷：一代伟人与一个时代-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/19/000197434.shtml",
    "publish_time": "2014-08-19",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n李捷：一代伟人与一个时代\n发稿 10:26\n——邓小平与改革开放中的当代中国\n李捷\n今年，是邓小平同志诞辰110周年。110年前，中华民族还在深重苦难中苦苦挣扎、苦苦探寻。有幸的是，在实现民族独立、探索民族复兴的历程中，产生了三位历史伟人：孙中山、毛泽东、邓小平。孙中山领导的辛亥革命推翻了封建帝制，使民主共和深入人心。毛泽东领导的中国民主革命和社会主义革命，完成了民族独立、人民解放的历史任务，建立新中国并确立起社会主义基本制度。邓小平在中华大地掀起了改革开放第二次革命，开创了中国特色社会主义，激发了全国各族人民的创造热情，使中国人民富起来、中华民族强起来，为中华民族伟大复兴作出了不可磨灭的历史贡献。\n一、邓小平开启了中华民族伟大复兴新篇章\n1976年10月粉碎“四人帮”以后，遭受了“文化大革命”十年磨难的中国，再一次面临举什么旗、走什么路的历史性抉择。时代需要伟人，也造就伟人。在这一历史关头，邓小平拨开重重迷雾，引导党的十一届三中全会实现了伟大历史转折，为中华民族伟大复兴的航船指明了正确方向。\n针对“两个凡是”的指导思想，邓小平旗帜鲜明地指出：“只有解放思想，坚持实事求是，一切从实际出发，理论联系实际，我们的社会主义现代化建设才能顺利进行，我们党的马列主义、毛泽东思想的理论也才能顺利发展。”针对否定党的领导、否定社会主义道路的自由化思潮，邓小平斩钉截铁地指出：“为了实现四个现代化，我们必须坚持社会主义道路，坚持无产阶级专政，坚持共产党的领导，坚持马列主义、毛泽东思想。”总之，有“左”纠“左”，有右反右；要警惕右，但主要是防止“左”。这从一开始，就成为邓小平掌舵的基本标尺，而以经济建设为中心、坚持四项基本原则、坚持改革开放，就成为邓小平掌舵中国航船的“北斗星”。\n在此基础上，邓小平主持起草第二个历史决议，既对共和国历史上的重大事件和人物作出科学评价，彻底纠正了“文化大革命”和毛泽东晚年错误，又捍卫了毛泽东的历史地位和毛泽东思想的指导作用，为继续前进形成了最大的政治共识。\n在此基础上，形成了“一个中心、两个基本点”的党在社会主义初级阶段的基本路线。邓小平反复强调：“总的讲，我们有四个不变：坚持四项基本原则不变，一心一意搞四个现代化建设不变，对外开放政策不变，进行经济体制改革和政治体制改革的方针不变。我们的改革和开放都将继续进行下去。”这“四个不变”总和在一起，就是“一个中心、两个基本点”的基本路线不能变。\n在此基础上，邓小平完整地提出中国社会主义现代化建设的总目标和三步走战略。(一)在社会主义初级阶段，发展社会生产力所要解决的历史课题，是实现工业化和生产的商品化、社会化、现代化。我国的经济建设，肩负着既要着重推进传统产业革命，又要迎头赶上世界新技术革命的双重任务。完成这个任务，必须经过长期的有步骤、分阶段的努力奋斗。(二)党的十一届三中全会以后，我国经济建设的战略部署大体分三步走。第一步，实现国民生产总值比1980年翻一番，解决人民的温饱问题。第二步，到20世纪末，国民生产总值再增长一倍，人民生活达到小康水平。第三步，到21世纪中叶，人均国民生产总值达到中等发达国家水平，人民生活比较富裕，基本实现现代化。然后，在这个基础上继续前进。\n就是这样，邓小平把现代化建设、改革开放、四项基本原则、基本国情、奋斗目标有机地联系成为一个严密完整的整体，并给这样一个实现中华民族伟大复兴的大系统冠之以“建设有中国特色的社会主义”。\n一个深刻地改变中华民族历史命运的新时代，就这样开始了。\n二、邓小平开创了改革开放和现代化建设新时代\n坚冰已经打破，航道已经开辟，但是前行的路上，依然困难重重。最大的困难，是打破计划经济体制机制的障碍和冲破社会主义传统观念的束缚。\n农业成为改革开放首当其冲的突破口。以包产到户为标志的统分结合的联产承包责任制的广泛推行，一方面冲破了集体生产、评分计酬的人民公社生产管理体制，另一方面突破了政社合一的人民公社社会管理体制，在广大农村同时引发了一场深刻的经济体制改革和政治体制改革。在农村改革的关键时刻，邓小平给予了全力支持，并且指出：“我国农业现代化，不能照抄西方国家或苏联一类国家的办法，要走出一条在社会主义制度下合乎中国情况的道路。”\n农村改革的成功，增强了人们对改革开放的信心，也由此推动改革开放向城市发展，向工业体制改革、科技体制改革、教育体制改革、医疗体制改革、人事制度改革等纵深发展。一时间，在古老的中华大地上，形成了各行各业都在谈改革、都在进行改革的生动局面，传统观念的束缚、传统体制机制的障碍被打破。\n邓小平推动全面改革开放的另一个主战场，选在了独具特色的深圳、珠海等地。邓小平明确指出：“社会主义要赢得与资本主义相比较的优势，就必须大胆吸收和借鉴人类社会创造的一切文明成果，吸收和借鉴当今世界各国包括资本主义发达国家的一切反映现代社会化生产规律的先进经营方式、管理方法。”这就是邓小平在中国设立经济特区的初衷。这个目的完全实现了——从特区开放到沿海开放，从沿海开放再到沿江、沿边开放，从“引进来”到“走出去”，中国的对外开放和对内改革，犹如两股大潮相互激荡，造就了中国经济社会发展持续30多年高速增长的世界奇迹。\n就这样，中国不但开启了一个新的时代，而且找到了新的发展动力，这就是改革开放。没有改革开放，就没有解放和发展社会生产力所造就的中国奇迹，也就没有由此闯出的一条中国道路。\n三、邓小平开启了社会主义道路创新、理论创新、制度创新的新阶段\n改革开放，在一定意义上，就是对中国社会主义道路的再探索。改革开放的成功，不仅从理论与实践的结合上使中国人民懂得了“什么是社会主义、怎样建设社会主义”，而且形成了中国特色社会主义道路、理论和制度。它的开创者和奠基人，是邓小平。\n邓小平是如何实现道路创新、理论创新、制度创新的呢？\n第一，邓小平冲破“两个凡是”和社会主义传统观念的束缚，从沉痛的历史教训中汲取养料，率先提出“贫穷不是社会主义”“平均主义大锅饭不是社会主义”，社会主义不能没有民主、不能没有法制，社会主义不能搞思想僵化、本本主义，社会主义建设不能忽视发展生产力等，为我们指明了达到科学认识的正确路径——实事求是。正如邓小平所说：“只有解放思想，坚持实事求是，一切从实际出发，理论联系实际，我们的社会主义现代化建设才能顺利进行，我们党的马列主义、毛泽东思想的理论也才能顺利发展。”\n第二，邓小平强调老祖宗不能丢、又要讲新话，强调研究新情况、解决新问题，强调大胆试、大胆闯，中华大地劲吹积极探索、大胆试验的改革春风，对旧观念、旧体制形成了强有力的冲击。在实践创新、理论创新、制度创新的过程中，形成了社会主义初级阶段理论、党在社会主义初级阶段基本路线、社会主义本质理论、社会主义现代化建设理论、中国和平发展道路与战略理论、“一国两制”构想、新时期军队建设思想、新时期执政党建设思想等，把对马克思主义执政党建设规律、社会主义建设规律、人类社会发展规律的认识提高到新的境界。邓小平把这些实践创新、理论创新、制度创新始终归结为中国人民的伟大创造，把群众路线贯穿于改革开放的全过程。正如邓小平所说：“党只有紧紧地依靠群众，密切地联系群众，随时听取群众的呼声，了解群众的情绪，代表群众的利益，才能形成强大的力量，顺利地完成自己的各项任务。”\n第三，邓小平鲜明地提出“走自己的道路，建设有中国特色的社会主义”的时代命题，既不走思想僵化的老路，也不搞全盘西化，不照搬照抄别国的模式。在现代化建设中，必须向西方发达国家学习，吸收这些国家的资金，学习这些国家的先进科学技术和先进经营管理经验，这就必须全方位对外开放。与此同时，又不能照搬照抄西方模式，更不能把西方政治制度和价值观搬到中国来，还要警惕西方错误思想思潮的渗透和侵蚀。对中国来说，这是一个两难的考验。因此，必须始终立足于中国国情，始终坚持四项基本原则，始终坚持改革开放，始终坚持独立自主地发展中国特色社会主义。正如邓小平所说：“我们既不能照搬西方资本主义国家的做法，也不能照搬其他社会主义国家的做法，更不能丢掉我们制度的优越性。”\n总之，邓小平依靠实事求是、群众路线、独立自主三大法宝，成就了中国特色社会主义伟大事业，成就了改革开放伟大事业。邓小平反复强调，中国的改革是有原则、有方向的。中国的改革，是社会主义制度的自我完善和发展，在一定范围内也发生了某种程度的革命性变革。因此，“改革是中国的第二次革命”。在1992年南方谈话中，邓小平总结社会主义探索的全部经验指出：“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”\n四、把邓小平未竟的中国特色社会主义事业推向新阶段\n早在改革开放之初，邓小平就指出：“改革的意义，是为下一个十年和下世纪的前五十年奠定良好的持续发展的基础。没有改革就没有今后的持续发展。所以，改革不只是看三年五年，而是要看二十年，要看下世纪的前五十年。”\n作为具有远见卓识的战略家，邓小平不仅为改革开放在20世纪的发展开辟了道路、打下了基础，也为改革开放在21世纪前50年的发展提出了战略性预见。\n——邓小平预见到了中国特色社会主义事业接续发展的长期性和艰巨性。他指出：“巩固和发展社会主义制度，还需要一个很长的历史阶段，需要我们几代人、十几代人，甚至几十代人坚持不懈地努力奋斗，决不能掉以轻心。”他强调：“不坚持社会主义，不改革开放，不发展经济，不改善人民生活，只能是死路一条。基本路线要管一百年，动摇不得。只有坚持这条路线，人民才会相信你，拥护你。”\n——邓小平预见到了逐步实现共同富裕将会成为突出任务，发展起来以后的问题不比不发展时少。他在南方谈话中指出：“走社会主义道路，就是要逐步实现共同富裕……如果富的愈来愈富，穷的愈来愈穷，两极分化就会产生，而社会主义制度就应该而且能够避免两极分化。”“可以设想，在本世纪末达到小康水平的时候，就要突出地提出和解决这个问题。到那个时候，发达地区要继续发展，并通过多交利税和技术转让等方式大力支持不发达地区。”他在1993年的一次谈话中还指出：十二亿人口怎样实现富裕，富裕起来以后财富怎样分配，这都是大问题。题目已经出来了，解决这个问题比解决发展起来的问题还困难。分配的问题大得很。要利用各种手段、各种方法、各种方案来解决这些问题。\n——邓小平预见到了农村在第一个飞跃基础上面临着实现第二个飞跃的历史任务。他提出农村“两个飞跃”的构想，指出：“第一个飞跃，是废除人民公社，实行家庭联产承包为主的责任制。这是一个很大的前进，要长期坚持不变。第二个飞跃，是适应科学种田和生产社会化的需要，发展适度规模经营，发展集体经济。这是又一个很大的前进，当然这是很长的过程。”他还预见到：“农民积极性提高，农产品大幅度增加，大量农业劳动力转移到新型的城镇和新型的中小企业。这恐怕是必由之路。”\n——邓小平预见到中国特色社会主义制度建设将会成为时代性课题。他在1992年南方谈话中指出：“恐怕再有三十年的时间，我们才会在各方面形成一整套更加成熟、更加定型的制度。在这个制度下的方针、政策，也将更加定型化。”\n——邓小平始终坚信，要在“一个中心、两个基本点”的基础上，才能解决中国的一切问题。他在1992年南方谈话中强调：在整个改革开放的过程中，必须始终注意坚持四项基本原则。他还说：依靠无产阶级专政保卫社会主义制度，这是马克思主义的一个基本观点。历史经验证明，刚刚掌握政权的新兴阶级，一般来说，总是弱于敌对阶级的力量，因此要用专政的手段来巩固政权。对人民实行民主，对敌人实行专政，这就是人民民主专政。运用人民民主专政的力量，巩固人民的政权，是正义的事情，没有什么输理的地方。\n邓小平对21世纪中国发展的上述预见，是留给我们的弥足珍贵的政治遗产与思想财富。\n一代伟人只能提出并解决他那个时代所赋予的并且是必须解决的重大问题。中国特色社会主义事业，是需要一代又一代人接续发展的宏伟事业，必须要有长远的战略眼光来谋划，要有脚踏实地、坚韧不拔的定力来实现。今天，我们正在以习近平同志为总书记的党中央坚强领导下，为实现全面深化改革的总目标，为实现“两个一百年”的奋斗目标，团结一心、攻坚克难、努力奋斗。\n中华民族复兴日，公祭无忘告邓翁。\n(李捷作者系求是杂志社社长)\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "光明日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}