{
    "title": "李约瑟何以在中国西部建立科学“前哨”-南开故事-南开大学",
    "url": "https://news.nankai.edu.cn/nkrw/system/2024/11/10/030064334.shtml",
    "publish_time": "2024-11-10",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开故事\n李约瑟何以在中国西部建立科学“前哨”\n发稿 17:21\n——1943年从西南联大起步\n■陈 杰\n1943年2月24日，英国剑桥大学著名的生物化学家和胚胎学家李约瑟从印度加尔各答出发，沿着“驼峰航线”，飞越喜马拉雅山脉，抵达中国昆明，由此开始了长达3年的中国行程，直到1946年4月，离开中国，转赴法国巴黎联合国教科文组织任职。李约瑟与牛津大学希腊文教授陶育礼受英国文化委员会派遣，组成“英国文化与科学赴中国使团”，来华进行科学文化交流。\n在满目疮痍、战火纷飞的中国抗战艰苦时刻，李约瑟何以“雪中送炭”，与中国科学家并肩抗敌，在中国西部建立科学“前哨”，成为中外科学文化交流的“桥梁建造者”？\n通过“驼峰航线”提供急需科研仪器和图书\n“他不倦地进行讲演、讨论、约人谈话，目的在于消除人们对于西方世界科学技术发展消息隔绝的状态。”这是1943-1944年跟随李约瑟走访中国内地科学机构的秘书黄兴宗所记。（黄兴宗：《李约瑟博士1943-1944旅华随行记》，李国豪、张孟闻、曹天钦主编：《中国科技史探索》（中文版），第82页，上海古籍出版社1986年版）\n李约瑟抵达昆明的第二天，西南联大的生物学家、清华大学农业研究所植物生理学研究室主任汤佩松，植物生化学家、西南联大教务长兼理学院化学系主任杨石先，有机化学家、中央研究院化学研究所所长吴学周就来拜访他。随后几天，李约瑟住到清华大学特种研究所所在的昆明西北郊大普集村，与西南联大的科学家们在一起。\n3月1日，逢西南联大每月一次的“国民月会”，10时，李约瑟在校园露天的石头讲坛上，向2700名男女学生发表了名为“科学在大战中之地位”的40分钟演讲，讲稿的最后一页他使用中文，在场的师生听了很兴奋。之后，李约瑟由西南联大理学院院长吴有训陪同，参观物理学系。在泥砖平房里，仪器放得整整齐齐。师生将汽油桶埋入混凝土的地板下，防空警报响起时，就把最好的仪器放进去。李约瑟看到这里努力仿效剑桥大学实验室，“这一切都给人一种不屈不挠、执着的非凡印象”。\n下午汤佩松带李约瑟骑自行车离开昆明市区，前往大普集村。抗战时期清华大学设立农业、航空、无线电、金属、国情普查5个应用型学术研究机构——特种研究所，由叶企孙任特种研究所委员会主席，农业、无线电、金属研究所位于大普集村，这是自然科学研究中心之一，在抗战学科建设中具有特殊的意义和作用。\n3月2日，李约瑟上午给这里的科学家作了80分钟的演讲并进行交流，随后，与出席演讲会的50名科学家举办露天烧烤午餐会，认识了西南联大植物细胞学家吴素萱。下午参观金属研究所的晶体物理实验室和无线电研究所，科学家在实验室里自己制造真空管，李约瑟见到了一些在剑桥大学学习过的学者，颇感亲切。他甚至设想，如果不把酝酿成立的“中英科学合作馆”总部设在陪都重庆，这里肯定是一个设总部的理想之地。\n3月3日，青年数学家华罗庚来访，李约瑟与他讨论了中国数学史。上午，李约瑟参观了邻近的中国医药研究所，与所长经利彬商议了防疟疾、痢疾的问题。下午看望汤佩松所在研究室的人员，称赞“他们的研究很了不起——植物生长荷尔蒙、高速电子示波器、鸡蛋的呼吸，等等”。\n晚上，李约瑟与科学家们在图书馆开了一次会，就中国科学史讲了一小时，“人们都被吸引住了”。在物理化学家黄子卿的主持下进行了热烈的讨论，黄子卿送给李约瑟一本中国化学史的书。学者们围火塘而坐。“中国人非凡、漂亮的面容愈加明显。”李约瑟喜欢这些学者身着长衫，给人以修道士的印象。“他们把手放在衣袖里，安详的样子非常矜持。”李约瑟在书信中写道：“这是一个令人愉快的夜晚。关于这个学科我的总思路为人们所接受了，这十分令人鼓舞。”（李约瑟、李大斐编著，余廷明等译：《李约瑟游记》，第22页，贵州人民出版社1999年版）\n李约瑟很快得到一个鲜明的印象，新结识的一群中国科学家，“可以绝对相信他们的真诚”，李约瑟与“很爽快”的物理学家吴有训、黄子卿等，成为亲密的朋友。\n李约瑟在大普集村共住了两三个星期，这是他一生在中国第一次“安营扎寨”。他举办了三四次科学演讲，题目是“化学胚胎学”“肌肉收缩期间ATP的作用”“中国科技发展史”等。还有一些是有关战时国外科学的动态，包括青霉素的发现等，其中他感兴趣是有关中国科技发展史的讨论及原始文献的收集。汤佩松还多次组织居住在大普集村附近西南联大的理科及文科教授，和由金属研究所余瑞璜教授发起自封“中国皇家学会”学术团体的成员来参加这些不同形式的科学文化交流活动。\n来昆明不足一个月，李约瑟在英国《自然》杂志发表了《中国西南部的科学（一）物理-化学学科（1943）》《中国西南部的科学（二）生物学与社会科学（1943）》（《自然》杂志1943年第152卷第9页、第36页），率先向国际科学界介绍西南联大，称之为“也许是自由中国最大的教育中心”。留下了抗战时期西南联大十分宝贵的科学活动记录。\n由于缺乏化学试剂，研究严重受阻，“供应试剂似乎比供应图书和期刊更迫切”。参观了科学机构，李约瑟得到的主要印象是“中国科学工作者在自己祖国的边远地区表现出不屈不挠的执着和勇气以及在逆境中非凡的乐观与豁达”。\n李约瑟到昆明后即筹组“中英科学合作馆”并任馆长，该馆又称“英国文化委员会驻华科学办事处”，这是一个附属英国驻华大使馆，由英国议会资助的合作机构，与从沦陷区撤退到大后方的中国政府部门和科研机构建立联系，通过“驼峰航线”向中国提供急需的科研仪器设备和图书。\n李约瑟带领中英科学合作馆的同事向他访问过的清华大学无线电研究所提供稀有气体，向汤佩松负责的植物生理学研究室供应极为需要的Warburg（沃伯格）呼吸计及国内无法得到的药品、ATP制品，向从事战时营养学研究的沈同博士提供文献资料和实验药品等。中英科学合作馆面向中国科学家组织了紧急科学器材供应服务，代替正常的购买渠道，直到1945年抗战结束，英国文化委员会提供了6万英镑，办理了来自中国科学技术机构的333份专业器材、工具订单。\n中英科学合作馆向中国科学机构赠送英国的科技图书，以补充抗战损失和被敌人焚毁的书籍，到1943年末，由于战时运输极端困难，无论是通过到印度的海路或从那里开始的空中航线，仅赠送了289册。第二、第三年，赠送6775册的图书。“这是在严酷的战争年代为保持科学火焰在中国不熄灭所作出的一份真挚贡献。”（《李约瑟游记》，第53页）\n英国空军从印度开始的空中运输航线建立后，运抵重庆的英国杂志数量稳定增长，定期收到188种，每一种在1至75册，大多数是6至12册。这些杂志被分发给中国众多科学技术机构。\n喜欢把自己当作“桥梁建造者”\n李约瑟的助手鲁桂珍说，李约瑟的工作“包括访问大学实验室、各类工厂、兵工厂、医院、铁路联轨站等等，只要是有科学家、工程师或医生需要物质援助和精神鼓励的地方，他都去”。\n从西南联大起步，李约瑟和同事们用3年时间，奔波中国西部10个省份，完成了2.5万公里的公路行程，共计访问了296个科学机构。李约瑟为见到的每个科学家“登记造册”，用卡片记录下中英文名字和关键信息，仔细保存了中国科学家和技术专家的登记册，被称为《中国当代科学技术人员名录》。\n李约瑟写到，随着日本帝国主义侵略的扩大，中国大学和政府实验室被摧毁，科学图书馆被焚烧或被迫往西部撤退，从1941年以来，除了薄弱的公路和航空联系，他们已被完全封锁，与外部世界隔绝了。因而，不难想象他们与西方同行联系的必要性。这种联系不仅仅是关系到纯粹科学，也许更重要的是，关系到作为一个国家战争力量基础的应用科学。李约瑟认为，“没有任何民族能比中国人对真正的学术表现出更多的尊重”。\n李约瑟感到，“具有明显迫切性的工作”是输送中国科学家有创见的科学论文手稿去境外发表，使中国科学家“不再‘隐居’，不再与在科学追求中联合起来的人类主体隔离。这种感觉对他们的士气很重要”。李约瑟带领中英科学合作馆的同仁，用难得的“使节书信交换”条件，寄出要及时发表的中国科学家论文，其中送交境外出版论文中西南联大作者不完全统计有：\n1、物理系吴大猷：《夜空及曙光的激发工程》，发表在《印度科学院院报》；吴大猷：《关于玛丽斯和赫尔伯特的曙光和磁暴理论》，发表在《印度科学协会学报》。\n2、沈时瑞：《某种北平Carida幼虫的发育》，发表刊物（缺）。\n3、植物生理学研究室汤佩松：《战时中国的生物学》，发表在《自然》杂志；娄成后、陈绍龄：《一种简单的温度自动调节热处理电加热器》，发表在《科学仪器》杂志；刘琼雄、娄成后：《荧光素诱导的单性结实》，发表在《自然》杂志；周家炽：《由Bacteri⁃um tritici引起小麦细菌疾病扩散的一种列向Trilenchus tritici关系》，发表在《应用生物学年刊》。\n4、生物化学研究室沈同、谢广美、陈德明：《氯化镁和硝酸亚锰对黄豆维生素C含量的作用》，发表在《生物化学》杂志。\n5、工程学院王世熹：《通过因数法的应力分析》，发表刊物（缺）。\n6、金属研究所余瑞璜：《晶体结构X-射线数据的傅里叶分析和新合成法（Ⅰ）、特征图方法（Ⅱ）以及标准函数方法》，发表在《皇家学会会报（A）》。\n7、植物病理学研究室俞大绂：《一种新的豇豆花叶病》，发表在《应用生物学年刊》。\n1943、1944、1945三年，中英科学合作馆向境外输送138篇论文，包括数学、物理、工程（含化学工程）、气象学、地质学和地理学、化学、生物化学、生理学、药物学、内分泌学、实验形态学、动物分类学与昆虫学、植物分类学与真菌学、植物生理学与病理学、动物病理学与寄生虫学、细胞学与遗传学、农业科学、人类学、社会学、经济学、科学史等，送往英国、美国、印度刊物分别为124篇、11篇、3篇，其中被接受的稿件占86%。\n李约瑟说，“鉴于在最严酷的战争条件下，在一个几乎完全没有工业化的国家从事科学工作的异常困难，这些数字应该被看作是中国科学高水平的明证”。李约瑟收到不少编辑的反馈意见：“一项一流的研究”“对于在孤立中工作的人这是一项卓越的研究”“比起以前发表的调查进步得相当大”“一篇超凡的好论文”“引人注目的努力”“一篇呕心沥血的精细论文”。李约瑟及时向中国同事反馈境外编辑的反应和评价。\n作为李约瑟在中国西部10个省考察的结果，继《中国西南部的科学》后，他为《自然》杂志撰写系列文章，详细介绍西部地区的中国科学家和技术专家。这些文章引起了西方和中国的广泛兴趣，1947年11月，它们被译成中文《战时中国之科学》由上海中华书局出版，成为“抗战这一特定时期中国科学状况的唯一详细可靠的记录”“作此洋洋记录者，中外仅李约瑟一人。”（胡升华：《李约瑟与抗战时的中国科学》，《科学》1994年第46卷第6期）\n黄兴宗说，李约瑟喜欢把自己当作“桥梁建造者。”李约瑟建议英国文化委员会邀请了不少中国优秀的中年科学家赴英深造。“不但使我们这些‘与世隔离’了七八年之久的中年学者在业务上得到更新，使我国科学能及时恢复其活力，并且在一定程度上有助于这些科学家精力和生活的康复。”（汤佩松：《为接朝霞顾夕阳——一位生理学科学家的回忆录》，第145页，化学工业出版社2021年版）汤佩松的学生、植物生长激素专家殷宏章和生物物理学家娄成后分别于1943-1945年间和1944-1946年间，被邀请到剑桥大学和伦敦大学帝国学院访问和进修，新中国成立后均成为中国科学院院士。在1944年至1947年间，英国文化委员会提供访问教授和研究员的名额，让中国学者和研究人员在英国工作一段时间。其中访问教授8人、访问研究员16人，教育部选送学生67人。中英科学合作馆还协助和赞助12名教授作为英国文化委员会的客人前往英国。\n李约瑟认为，英国科学家和中国科学家一起，在中国西部构成了一个科学“前哨”。“受着全体反侵略的中国人民的支援，好像拥有西藏高原和戈壁大漠般的后盾。”\n时任中央研究院代理总干事汪敬熙送别李约瑟时说：他对于我们的实际帮助是使我们从事科学工作的人永远不忘的。书籍、杂志、仪器、药品，他不仅代我们在国外购买，而且负责运到使用的地方。他请了些英国的青年科学家到中国来，并且送了更多的中国科学家到英国。而且他还极力将中国科学界的现状介绍给世人。在困难的时候，“雪中送炭”的友人，是最使人想念的朋友。\n北京大学代理校长傅斯年告别李约瑟时表示，在我们苦战中给我们鼓起更大的勇气。傅斯年特别提到，“最可贵的是又了解我们而又同情我们的人，尤其是他们的同情是由了解而来的”。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/003/000/707/00300070716_3bf5ffd1.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《 中华读书报 》（ 2024年10月16日 07 版）",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}