{
    "title": "李雨森",
    "url": "https://cc.nankai.edu.cn/2021/0323/c13619a548881/page.htm",
    "publish_time": "未知",
    "content": "首页导航\n首 页\n学院概况\n学院概况\n学院领导\n学院党委\n组织结构\n学科学术分委会\n学位评定分委会\n教代会、工会委员会\n专业技术职务评审分委员会\n学科建设\n学科结构\n计算机科学与技术学科\n师资队伍\n教授/研究员\n副教授/副研究员\n讲师\n实验教学队伍\n博士后\n兼职教授\n人才培养\n本科教育\n研究生教育\n硕士生导师\n博士生导师\n科学研究\n系所中心\n学术团队\n国际交流\n合作院校分布\n联合培养项目\n新闻中心\n最新动态\n学院公告\n学生工作通知\n科研信息\n本科生教学\n党团园地\n研究生招生\n研究生教学\n境外交流\n联系我们\n机构设置\n院长信箱\nEnglish\n基本信息\n姓    名    ：\n李雨森\n性    别    ：\n男\n所属部门：\n计算机科学与技术系\n行政职务：\n无\n职   称  ：\n教授\n学 历 ：\n博士\n所学专业：\n计算机科学与技术\n办公电话：\n电子邮件：\n研究方向：\n并行与分布式系统，计算机系统结构\n个人简介：\n2013年博士毕业于新加坡南洋理工大学，2013~2016年在南洋理工大学从事博士后研究工作，2016年加入南开-百度联合实验室 (http://nbjl.nankai.edu.cn/)。主要研究领域为并行与分布式系统、计算机体系结构。近些年发表论文70余篇，包括 ACM/IEEE TON、ACM TACO、IEEE TPDS、IEEE TC、IEEE TKDE、IEEE JSAC、EuroSys、ICDE、DAC、ACM Multimedia、ACM HPDC、PACT、ACM SPAA、IEEE ICDCS、IEEE IPDPS、ICPP 等相关领域高水平国际期刊和会议。主持/参与国家重点研发计划课题、国家自然科学基金重大项目课题、天津市人工智能重大专项、广东省重点研发课题、国家自然科学基金，天津市自然科学基金，华为、百度、CCF-蚂蚁联合基金等科研项目。\n代表性论文：\nWagnqi Peng,\nYusen Li\n, Gang Wang, Xiaoguang. Lavender: An Efficient Resource Partitioning Framework for Large-Scale Job Colocation\n.\nACM Transactions on Architecture and Code Optimization (\nACM TACO, CCF A\n)\n, 2024.\n.\nTiannuo Yang, Wen Hu, Wangqi Peng,\nYusen Li\n, Jianguo Li, Gang Wang, Xiaoguang. VDTuner: Automated Performance Tuning for Vector Data Management Systems\n.\nIEEE ICDE (\nCCF A\n)\n, 2024.\nYi Zhao, Liang Lv,\nYusen Li\n, Meng Shen, Liehuang Zhu, Ke Xu. Rethinking and Optimizing Workload Redistribution in Large-scale Internet Data Centers.\nIEEE/ACM IWQoS\n(\nCCF B\n)\n, 2024.\nSitian Chen, Haobin Tan, Amelie Chi Zhou,\nYusen Li\nand Pavan Balaji. UpDLRM: Accelerating Personalized Recommendation using Real-World PIM Architecture.\nDAC\n(\nCCF A\n)\n, 2024.\nAmelie Chi Zhou,\nRongzheng Huang\n,\nZhoubin Ke\n,\nYusen Li\n, Yi Wang, Rui Mao.\nTackling Cold Start in Serverless Computing with Multi-Layer Container Reuse.\nIEEE\nIPDPS (\nCCF B\n)\n, 2024.\nLixiao Cui, Yijing Luo,\nYusen Li\n, Gang Wang, Xiaoguang Liu\n. When Learned Indexes Meet Persistent Memory: the Analysis and the Optimization\n.\nIEEE Transactions on Knowledge and Data Engineering (\nTKDE, CCF A\n)\n, 2024.\nTang Shanjiang, Zhou, Zhongyu, Gou Jiekai, Yu Ce,\nLi Yusen\n, Fu Hao, Sun Chao, Xiao Jian\n.\nFairness-Efficiency Scheduling for Pay-as-you-go shared Caching systems with Long-term Fairness Guarantees.\nIEEE Transactions on Services Computing\n(\nCCF A\n)\n, 2023.\nRuobing Chen, Wangqi Peng,\nLi, Yusen\n, Xiaoguang Liu, and Gang Wang.\nOrchid: An Online Learning based Resource Partitioning Framework for Job Colocation with Multiple Objectives.\nIEEE Transactions on Computers\n(\nCCF A\n)\n, 2023.\nXinyu Liu, Zijing Wei, Wenqing Yu, Gang Wang, Xiaoguang Liu,\nYusen Li\nand Shaozhi Liu. Khronos: A Real-Time Indexing Framework for Time Series Databases on Large-Scale Performance Monitoring Systems\n.\nCIKM\n(\nCCF B\n)\n, 2023.\nLixiao Cui, Kedi Yang,\nLi, Yusen\n, Xiaoguang Liu, and Gang Wang. Difflex: A high-performance, memory-efficient and numa-aware learned index using differentiated management. 52nd International Conference on Parallel Processing (\nICPP, CCF B\n), 2023.\nTiannuo Yang, Ruobing Chen,\nLi, Yusen\n, Xiaoguang Liu, and Gang Wang. Cotuner: A hierarchical learning framework for coordinately optimizing resource partitioning and parameter tuning.\n52nd International Conference on Parallel Processing (\nICPP, CCF B\n)\n, 2023.\nRuobing Chen, Haosen Shi,\nYusen Li\n, Xiaoguang Liu, Gang Wang. Jointly Optimizing Job Assignment and Resource Partitioning for Improving System Throughput in Cloud Datacenters,\nACM Transactions on Architecture and Code Optimization (\nACM TACO, CCF A\n)\n, 2023.\nYan Wang, Tongtong Su,\nYusen Li\n, Jiuwen Cao, Xiaoguang Liu, Gang Wang. DDistill-SR: Reparameterized Dynamic Distillation Network for Lightweight Image Super-Resolution.\nIEEE Transactions on Multimedia (\nTMM, JCR一区\n)\n, 2023.\nRuobing Chen, Haosen Shi,\nYusen Li,\nXiaoguang Liu, Gang Wang. OLPart: Online Learning based Resource Partitioning for Colocating Multiple Latency-Critical Jobs on Commodity Computers.\nEuroSys, CCF A\n, 2023.\nIranto Jaya, Yusen Li, Wentong Cai. Improving Scalability, Sustainability and Availability via Workload Distribution in Edge-Cloud Gaming.\nACM Multimedia, CCF A\n, 2022.\nTao Li, Yaozheng Fang, Ye Lu, Jinni Yang, Zhaolong Jiang, Zhiguang Wang,\nYusen Li\n. SmartVM: A Smart Contract Virtual Machine for Fast on-Chain DNN Computations.\nIEEE Transactions on Parallel and Distributed Systems (\nTPDS, CCF A\n)\n, 2022.\nXinyu Liu, Yu Pan,\nYusen Li\n, Gang Wang, Xiaoguang Liu. An NVM SSD-based High Performance Query Processing Framework for Search Engines.\nIEEE Transactions on Knowledge and Data Engineering (\nTKDE, CCF A\n)\n, 2022.\nBingzheng Ma, Ziqiang Zhang,\nYusen Li\n, Wentong Cai, Gang Wang, Xiaoguang Liu. SPIDER: An Effective, Efficient and Robust Load Scheduler for Real-time Split Frame Rendering.\nThe 36th IEEE International Parallel &Distributed Processing Symposium (\nIPDPS, CCF B\n)\n, 2022.\nKaiyue Duan,\nYusen Li\n, Gang Wang, Xiaoguang Liu. Improving Server Re-Consolidation for Datacenters via Resource Exchange and Load Adjustment.\nThe 22nd IEEE/ACM International Symposium on Cluster, Cloud and Internet Computing (\nCCGrid\n)\n, 2022.\nKaiyue Duan,\nYusen Li\n, Gang Wang, Xiaoguang Liu. Improving Load Balancing for Modern Data Centers through Resource Equivalence Classes.\nThe 19th International Conference on Service-Oriented Computing (\nICSOC, CCF B\n)\n, 2021.\nLixiao Cui, Kewen He,\nYusen Li\n, Peng Li, Jiachen Zhang, Gang Wang, Xiaoguang Liu. SwapKV: A Hotness Aware In-memory Key-Value Store for Hybrid Memory Systems.\nIEEE Transactions on Knowledge and Data Engineering (\nTKDE, CCF A\n)\n, 2021.\nRuobing Chen, Jinping Wu, Haosen Shi,\nYusen Li\n, Xiaoguang Liu, Gang Wang. DRLPart: A Deep Reinforcement Learning Framework for Optimally Efficient and Robust Resource Partitioning on Commodity Servers.\nACM HPDC, CCF B\n,\n2021.\nYusen Li\n, Xiwei Wang, Haoyuan Liu, Lingjun Pu, Shanjiang Tang, Gang Wang, Xiaoguang Liu. Reinforcement Learning based Resource Partitioning for Improving Responsiveness in Cloud Gaming.\nIEEE Transactions on Computers (\nTC, CCF A\n)\n, 2021.\nYusen Li\n, Changjian Zhao, Xueyan Tang, Wentong Cai, Gang Wang, Xiaoguang Liu, Xiaoli Gong. Towards Minimizing Resource Usage With QoS Guarantee in Cloud Gaming.\nIEEE Transactions on Parallel and Distributed Systems (\nTPDS, CCF A\n)\n, 2021.\nXiaoli Gong, Dingyuan Cao, Yuxuan Li, Ximing Liu,\nYusen Li\n, Jin Zhang, Tao Li. A Thread Level SLO-Aware I/O Framework for Embedded Virtualization.\nIEEE Transactions on Parallel and Distributed Systems (\nTPDS, CCF A\n)\n, 2021.\nShanjiang Tang, Ce Yu, Yusen Li. Fairness-Efficiency Scheduling for Cloud Computing with Soft Fairness Guarantees.\nIEEE Transactions on Cloud Computing (\nTCC, JCR一区\n)\n, 2020.\nRuobing Chen, Jinping Wu, Haosen Shi,\nYusen Li\n，Haiyan Yin, Shanjiang Tang, Gang Wang, Xiaoguang Liu. Deep Learning Assisted Resource Partitioning for Improving Performance on Commodity Servers.\nInternational Conference on Parallel Architectures and Compilation Techniques (\nPACT, CCF B\n), 2020\n.\nXinyu Liu, Yu Pan,\nYusen Li\n，Gang Wang, Xiaoguang Liu. An NVM SSD-Optimized Query Processing Framework.\n29th ACM International Conference on Information and Knowledge Management (\nCIKM, CCF B\n) 2020\n.\nKaiyue Duan,\nYusen Li\n，Trent Marbach, Gang Wang, Xiaoguang Liu. Improving Load Balance via Resource Exchange in Large-Scale Search Engines.\n49th International Conference on Parallel Processing (\nICPP, CCF B\n)\n2020.\nIryanto Jaya, Wentong Cai,\nYusen Li\n. Rendering Server Allocation for MMORPG Players in Cloud Gaming.\n49th International Conference on Parallel Processing (\nICPP, CCF B\n)\n2020.\nShanjiang Tang, Qifei Chai, Ce Yu,\nYusen Li\n，Chao Sun. Balancing Fairness and Efficiency for Cache Sharing in Semi-external Memory System,\n49th International Conference on Parallel Processing (ICPP, CCF B)\n2020.\nShanjiang Tang, Bingsheng He, Ce Yu,\nYusen Li\n，Kun Li. A Survey on Spark Ecosystem: Big Data Processing Infrastructure, Machine Learning, and Applications.\nIEEE Transactions on Knowledge and Data Engineering (\nTKDE, CCF A\n)\n, 2020.\nYusen Li\n，Xueyan Tang，Wentong Cai，Jiancong Tong, Xiaoguang Liu, Gang Wang. Resource-Efficient Index Shard Replication in Large Scale Search Engines.\nIEEE Transactions on Parallel and Distributed Systems (\nTPDS, CCF A\n)\n, 2019.\nYusen Li\n, Haoyuan Liu, Xiwei Wang, Lingjun Pu, Trent Marbach, Shanjiang Tang, Gang Wang and Xiaoguang Liu. Themis: Efficient and Adaptive Resource Partitioning for Reducing Response Delay in Cloud Gaming.\nACM Multimedia, CCF A\n, 2019.\nYusen Li\n, Chuxu Shan, Ruobing Chen, Xueyan Tang, Wentong Cai, Shanjiang Tang, Gang Wang, Xiaoguang Liu, Xiaoli Gong and Ying Zhang. Gaugur: Quantifying performance interference of colocated games for improving resource utilization in cloud gaming.\nACM HPDC, CCF B\n, 2019.\nLiang Lv, Yuchao Zhang,\nYusen Li\n, Ke Xu, Dan Wang, Wendong Wang, Minghui Li, Xuan Cao, Qingqing Liang. Communication-Aware Container Placement and Reassignment in Large-Scale Internet Data Centers.\nIEEE Journal on Selected Areas in Communications (\nJSAC, CCF A\n)\n, 2019.\nXinyu Liu, Zhaohua Zhang, Rebecca Stones, Yusen Li, Gang Wang, and Xiaoguang Liu. A hybrid bitfunnel and partitioned elias-fano inverted index.\nThe Web Conference (\nWWW, CCF A\n)\n, 2019.\nYusen Li\n, Xueyan Tang, Wentong Cai, Jiancong Tong, Xiaoguang Liu, and Gang etc Wang. Index shard replication strategies for improving resource utilization in large scale search engines.\nInternational Conference on Parallel Processing (\nICPP, CCF B\n)\n, 2018.\nYusen Li\n, Yunhua Deng, Xueyan Tang, Wentong Cai, Xiaoguang Liu, and Gang Wang. Cost-efficient server provisioning for cloud gaming.\nACM Transactions on Multimedia Computing, Communications, and Applications (\nTOMM, CCF B\n)\n, 2018.\nYunhua Deng,\nYusen Li,\nRonald Seet, Xueyan Tang, and Wentong Cai. The server allocation problem for session-based multiplayer cloud gaming.\nIEEE Transactions on Multimedia (\nTMM, JCR一区\n)\n, 2018.\nRuntian Ren, Xueyan Tang,\nYusen Li\n, and Wentong Cai. Competitiveness of dynamic bin packing for online cloud server allocation.\nIEEE/ACM Transactions on Networking (\nTON, CCF A\n), 25(99):1–8\n, 2017.\nYusen Li\n, Yunhua Deng, Xueyan Tang, Wentong Cai, Xiaoguang Liu, and Gang Wang. On server provisioning for cloud gaming.\nIn Proceedings of the 25rd ACM International Conference on Multimedia (\nACM MM, CCF A\n)\n, pages 492–500, 2017.\nYuchao Zhang,\nYusen Li\n, Ke Xu, Dan Wang, Minghui Li, Xuan Cao, and Qingqing Liang. A communication-aware container re-distribution approach for high performance vnfs. In\nIEEE International Conference on Distributed Computing Systems (\nICDCS, CCF B\n), pages 1555–1564\n, 2017.\nYunhua Deng,\nYusen Li\n, Xueyan Tang, and Wentong Cai. Server allocation for multiplayer cloud gaming.\nProceedings of the 24rd ACM International Conference on Multimedia (\nACM MM, CCF A\n)\n, 2016.\nYusen Li\n, Xueyan Tang, and Wentong Cai. Dynamic bin packing for ondemand cloud resource allocation.\nIEEE Transactions on Parallel and Distributed Systems (\nTPDS, CCF A\n), 27(1):157\n, 2016.\nXueyan Tang,\nYusen Li\n, Runtian Ren, and Wentong Cai. On first fit bin packing for online cloud server allocation.\n31st IEEE International Parallel and Distributed Processing Symposium (\nIEEE IPDPS, CCF B\n)\n, 2016.\nYusen Li\n, Yunhua Deng, Ronald Seet, Xueyan Tang, and Wentong Cai. Master: Multi-platform application streaming toolkits for elastic resources.\nProceedings of the 23rd ACM International Conference on Multimedia (\nACM MM, CCF A\n), pages 805–806\n, 2015.\nYusen Li\n, Xueyan Tang, and Wentong Cai. Play request dispatching for efficient virtual machine usage in cloud gaming.\nIEEE Transactions on Circuits and Systems for Video Technology (\nTCSVT, CCF B\n), 25(12):2052\n, 2015.\nYusen Li\nand Wentong Cai. Consistency-aware zone mapping and client assignment in multi-server distributed virtual environments.\nTransactions on Parallel and Distributed Systems (\nTPDS, CCF A\n), 26(6):1570\n, 2015.\nYusen Li\nand Wentong Cai. Update schedules for improving consistency in multi-server distributed virtual environments.\nJournal of Network and Computer Applications (\nJNCA, JCR一区\n), 41(0):263 – 273\n, 2014.\nYusen Li\n, Jun Yu, and Dapeng Tao. Minimum spanning tree in peer-to-peer distributed virtual environments.\nNeurocomputing, JCR二区\n, 140(0):185 – 192\n, 2014.\nYusen Li\n, Xueyan Tang, and Wentong Cai. On dynamic bin packing for resource allocation in the cloud.\nIn 26th ACM Symposium on Parallelism in Algorithms and Architectures (\nSPAA, CCF B\n), pages 2–11\n, 2014.\nYusen Li\n, Xueyan Tang, and Wentong Cai. Application layer multicast in peer-to-peer distributed virtual environments.\nIn The 19th IEEE International Conference on Parallel and Distributed Systems (\nICPADS\n)\n, 2013.\nYusen Li\nand Wentong Cai. Consistency-aware partitioning algorithm in multi-server distributed virtual environments.\nIn IEEE 26th International Parallel & Distributed Processing Symposium (\nIPDPS, CCF B\n), pages 798–807\n, 2012.",
    "images": [
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead0.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead1.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead2.png",
        "https://cc.nankai.edu.cn/_upload/article/images/33/c5/bf935a6d4f1994097bcbb53b70ab/16e3cbef-a415-4321-aef6-25498c74daac.jpg",
        "https://cc.nankai.edu.cn/_visitcount?siteId=234&type=3&articleId=548881"
    ],
    "links": [
        "https://cc.nankai.edu.cn/xxld/list.htm",
        "https://cc.nankai.edu.cn/xydw/list.htm",
        "http://cc.nankai.edu.cn/13280/list.htm",
        "http://cc.nankai.edu.cn/xyzsbgs/list.htm"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "liyusen@nbjl.nankai.edu.cn"
    }
}