{
    "title": "杨巨峰",
    "url": "https://cc.nankai.edu.cn/2021/0323/c13619a548864/page.htm",
    "publish_time": "未知",
    "content": "首页导航\n首 页\n学院概况\n学院概况\n学院领导\n学院党委\n组织结构\n学科学术分委会\n学位评定分委会\n教代会、工会委员会\n专业技术职务评审分委员会\n学科建设\n学科结构\n计算机科学与技术学科\n师资队伍\n教授/研究员\n副教授/副研究员\n讲师\n实验教学队伍\n博士后\n兼职教授\n人才培养\n本科教育\n研究生教育\n硕士生导师\n博士生导师\n科学研究\n系所中心\n学术团队\n国际交流\n合作院校分布\n联合培养项目\n新闻中心\n最新动态\n学院公告\n学生工作通知\n科研信息\n本科生教学\n党团园地\n研究生招生\n研究生教学\n境外交流\n联系我们\n机构设置\n院长信箱\nEnglish\n基本信息\n姓    名    ：\n杨巨峰\n性    别    ：\n男\n所属部门：\n计算机科学与技术系\n行政职务：\n无\n职   称  ：\n教授\n学 历 ：\n博士\n所学专业：\n计算机\n办公电话：\n电子邮件：\n研究方向：\n计算机视觉、机器学习、多媒体计算\n个人简介：\n南开大学计算机学院教授、博士生导师，国家级青年人才、天津杰青、南开百青（A计划），数据与智能系统安全教育部重点实验室副主任，2015-2016年以国家公派访问学者身份在美国加州大学默塞德分校视觉与学习实验室进行访问研究。中国计算机学会计算机视觉专委会副秘书长，中国图象图形学学会情感计算与理解专委会常务委员，中国中文信息学会情感计算专委会常务委员，国际情感计算汇刊（IEEE TAC）编委，中国计算机视觉大会（CCCV 2017）和可视媒体计算大会（CVM 2017）组织委员会主席，视觉与学习青年学者研讨会（VALSE 2022）Workshop主席，国际计算机视觉与模式识别大会（CVPR 2024）领域主席，国际人工智能大会（AAAI 2024/2025）资深程序委员。作为主要作者之一参与提出了2024年中国科协十大前沿科学问题第1位“情智兼备数字人与机器人的研究”。已发表PAMI/CVPR等CCF A类论文50余篇。更多信息请参阅我的主页 http://cv.nankai.edu.cn\n我与许多优秀的学生一起工作过/正在一起工作，他们是：\n王聪超（赴台湾清华大学联合培养并获得两校双硕士学位，美国弗吉尼亚理工大学博士学位，Google）\n孙博（美国斯蒂文斯理工学院博士学位，Adobe）\n刘帅朋（美团）\n高冠华（渣打科营中心）\n孙明（国家奖学金（2016），南开大学优秀毕业生（2017），南开大学优秀硕士论文（2017），快手）\n沈辉（字节跳动）\n孙晓晓（国家奖学金（2017），南开大学三好学生（2017），南开大学优秀毕业生（2018），南开大学优秀硕士论文（2018），目前在澳大利亚国立大学攻读博士学位）\n梁杰（国家奖学金（2018），CVPR杰出审稿人/紧急审稿人（2018），南开大学优秀毕业生（2019），南开大学优秀硕士论文（2019），天津市优秀硕士学位论文（2023），目前在香港理工大学攻读博士学位）\n折栋宇（国家奖学金（2018），南开大学三好学生（2017），南开大学优秀毕业生（2019），南开大学优秀硕士论文（2019），曾赴英国卡迪夫大学访问交流，目前在清华大学攻读博士学位）\n付佳美（访问学生[中国民航大学硕士生]，国家奖学金（2018），平安科技）\n陈丽怡（国家奖学金（2019），南开大学三好学生（2019），南开大学优秀毕业生（2020），南开大学优秀硕士论文（2020），目前在南开大学攻读博士学位）\n伍小平（国家奖学金（2019，2020），韩国SK集团人工智能奖学金（2020），南开大学三好学生（2019, 2020），南开大学优秀毕业生（2021），南开大学优秀硕士论文（2021），美团）\n姚星旭（国家奖学金（2020），韩国SK集团人工智能奖学金（2020），南开大学三好学生（2020），南开大学优秀毕业生（2021），滴滴）\n翟英杰（南开大学优秀毕业生（2022），南开大学优秀硕士论文（2022），华为）\n陈松（百度）\n王丽娟（南开大学一等奖学金，腾讯）\n冯停磊（韩国SK集团人工智能奖学金（2021），字节跳动）\n刘胜哲（国家奖学金（2022），韩国SK集团人工智能奖学金（2021），南开大学优秀毕业生（2023），华为）\n张知诚（获得首批国家自然科学基金青年学生基础研究项目（博士研究生）资助（30万元，2024），国家奖学金（2023），韩国SK集团人工智能奖学金（2023））\n文长崧（国家奖学金（2023），上海交通大学）\n贾国力（南开大学一等奖学金（2023），韩国SK集团人工智能奖学金（2023），研究成果亮相中国国际智能产业博览会，清华大学）\n刘佳烜（南开大学创新创业专项奖学金（2023），互联网+产业赛道全国银奖/天津金奖（2022），“兴智杯”全国一等奖（2023），华为昇腾AI创新大赛初创赛道天津唯一金奖（2022），百度）\n张鑫（互联网+产业赛道全国银奖/天津金奖（2022），“兴智杯”全国一等奖（2023），华为昇腾AI创新大赛初创赛道天津唯一金奖（2022））\n赵攀诚\n夏无忧\n陈铎晟（华为昇腾AI创新大赛应用赛道天津银奖（2023））\n刘鑫（南开大学一等奖学金（2023））\n周世豪（华为昇腾AI创新大赛应用赛道天津银奖（2023））\n秦荣\n汪炜澄（华为昇腾AI创新大赛应用赛道天津银奖（2023））\n赵晨曦\n近年代表性论文\nX. Liu, R. Qin, J. Yan, J. Yang, NCMNet: Neighbor consistency mining network for two-view correspondence pruning, TPAMI, 2024.\nS. Zhou, D. Chen, J. Pan, J. Shi, J. Yang, Adapt or perish: Adaptive sparse transformer with attentive feature refinement for image restoration, CVPR, 2024.\nP. Zhao, P. Xu, P. Qin, D.-P. Fan, Z. Zhang, G. Jia, B. Zhou, J. Yang, LAKE-RED: Camouflaged images generation by latent background knowledge retrieval-augmented diffusion, CVPR, 2024.\nZ. Zhang, J. Hu, W. Cheng, D. Paudel, J. Yang, ExtDM: Dual distribution extrapolation diffusion model for video prediction, CVPR, 2024.\nZ. Zhang, P. Zhao, E. Park, J. Yang, MART: Masked affective representation learning via masked temporal distribution distillation, CVPR, 2024.\nS. Zhou, J. Pan, J. Shi, D. Chen, L. Qu, J. Yang, Seeing the unseen: A frequency prompt guided Transformer for image restoration, ECCV, 2024\nZ. Zhang, S. Chen, Z. Wang, J. Yang, PlaneSeg: Building a plug-in for boosting planar region segmentation, TNNLS, 2024.\nY. Zhai, G. Jia, Y.-K. Lai, J. Zhang, J. Yang, D. Tao, Looking into gait for perceiving emotions via bilateral posture and movement graph convolutional networks, TAFFC, 2024.\nT. Feng, Y. Zhai, J. Yang, J. Liang, D.-P. Fan, J. Zhang, L. Shao, D. Tao, IC9600: A benchmark dataset for automatic image complexity assessment, TPAMI, 2023.\nS. Zhao, X. Hong, J. Yang, Y. Zhao, G. Ding, Towards label-efficient emotion and sentiment analysis, PIEEE, 2023.\nC. Wen, G. Jia, J. Yang, DIP: Dual incongruity perceiving network for sarcasm detection, CVPR, 2023.\nZ. Zhang, L. Wang, J. Yang, Weakly supervised video emotion detection and prediction via cross-modal temporal erasing network, CVPR, 2023.\nT. Feng, J. Liu, J. Yang, Probing sentiment-oriented pre-training inspired by human sentiment perception mechanism, CVPR, 2023.\nX. Liu, J. Yang, Progressive neighbor consistency mining for correspondence pruning, CVPR, 2023.\nZ. Zhang, S. Liu, J. Yang, Multiple planar object tracking, ICCV, 2023.\nC. Wen, X. Zhang, X. Yao, J. Yang, Ordinal label distribution learning, ICCV, 2023.\nS. Zhao, X. Yao, J. Yang, G. Jia, G. Ding, T.-S. Chua, B. W. Schuller, K. Keutzer, Affective image content analysis: Two decades review and new perspectives, TPAMI, 2022.\nS. Chen, J.-H. Xue, J. Chang, J. Zhang, J. Yang, Q. Tian, SSL++: Improving self-supervised learning by mitigating the proxy task-specificity problem, TIP, 2022.\nS. Zhao, G. Jia, J. Yang, G. Ding, K. Keutzer, Emotion recognition from multiple modalities: Fundamentals and methodologies, IEEE Signal Processing Magazine, 2021.\nY. Zhai, D.-P. Fan, J. Yang, A. Borji, L. Shao, J. Han, L. Wang, Bifurcated backbone strategy for RGB-D salient object detection, TIP, 2021.\nX. Wu, J. Chang, Y.-K. Lai, J. Yang, Q. Tian, BiSPL: Bidirectional self-paced learning for recognition from web data, TIP, 2021.\nX. Yao, S. Zhao, P. Xu, J. Yang, Multi-source domain adaptation for object detection, ICCV, 2021.\nJ. Yang, J. Liang, K. Wang, P. L. Rosin, M.-H. Yang, Subspace clustering via good neighbors, TPAMI, 2020.\nD.-P. Fan, Y. Zhai, A. Borji, J. Yang, L. Shao, BBS-net: RGB-D salient object detection with a bifurcated backbone strategy network, ECCV, 2020.\nX. Wu, C. Zhan, Y.-K. Lai, M.-M Cheng, J. Yang, IP102: A large-scale benchmark dataset for insect pest recognition, CVPR oral, 2019.\nX. Wu, N. Wen, J. Liang, Y.-K. Lai, D. She, M.-M. Cheng, J. Yang, Joint acne image grading and counting via label distribution learning, ICCV, 2019.\nX. Yao, D. She, S. Zhao, J. Liang, Y.-K. Lai, J. Yang, Attention-aware polarity sensitive embedding for affective image retrieval, ICCV, 2019.\nJ. Zhao, J.-J. Liu, D.-P. Fan, Y. Cao, J. Yang, M.-M. Cheng, EGNet: Edge guidance network for salient object detection, ICCV, 2019.\nJ. Liang, J. Yang, M.-M. Cheng, P. L. Rosin, L. Wang, Simultaneous subspace clustering and cluster number estimating based on triplet relationship, TIP, 2019.\nJ. Yang, D. She, Y.-K. Lai, P. L. Rosin, M.-H. Yang, Weakly supervised coupled networks for visual sentiment analysis, CVPR spotlight, 2018.\nJ. Yang, X. Sun, J. Liang, P. L. Rosin, Clinical skin lesion diagnosis using representations inspired by dermatologist criteria, CVPR, 2018.\nJ. Yang, X. Sun, Y.-K. Lai, L. Zheng, M.-M. Cheng, Recognition from web data: A progressive filtering approach, TIP, 2018.\nJ. Yang, J. Liang, H. Shen, K. Wang, P. L. Rosin, M.-H. Yang, Dynamic match kernel with deep convolutional features for image retrieval, TIP, 2018.\nJ. Yang, M. Sun, X. Sun, Learning visual sentiment distributions via augmented conditional probability neural network, AAAI, 2017.\nJ. Yang, D. She, M. Sun, Joint image emotion classification and distribution learning via deep convolutional neural network, IJCAI, 2017.\nX. Sun, J. Yang, M. Sun, K. Wang, A benchmark for automatic visual classification of clinical skin disease images, ECCV, 2016.",
    "images": [
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead0.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead1.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead2.png",
        "https://cc.nankai.edu.cn/_upload/article/images/5e/9e/594791634aa9be31fb882a885d3c/3b7cf480-d799-40d0-82b1-f7d385aa84c0.jpg",
        "https://cc.nankai.edu.cn/_visitcount?siteId=234&type=3&articleId=548864"
    ],
    "links": [
        "https://cc.nankai.edu.cn/xxld/list.htm",
        "https://cc.nankai.edu.cn/xydw/list.htm",
        "http://cc.nankai.edu.cn/13280/list.htm",
        "http://cc.nankai.edu.cn/xyzsbgs/list.htm"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "yangjufeng@nankai.edu.cn"
    }
}