{
    "title": "校县“携手”决心打赢脱贫攻坚战——南开大学对口帮扶甘肃省庄浪县工作纪实-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2016/10/17/000299595.shtml",
    "publish_time": "2016-10-17",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n校县“携手”决心打赢脱贫攻坚战——南开大学对口帮扶甘肃省庄浪县工作纪实\n发稿 16:55\n聚焦精准     深化帮扶\n南开新闻网记者  吴军辉\n“假如庄浪的黄土能卖钱，老百姓不愁富不了。”当地群众的这句玩笑话却透着些许酸楚和无奈。\n庄浪县位于甘肃省中东部，地处六盘山西麓，属黄土高原丘陵沟壑区，总面积1553平方公里，总人口44.76万人，其中农业人口41.3万人，总耕地面积91.67万亩，农业人均2.2亩。人多地少、干旱多灾、交通不便让这座山区农业县久久未能摘掉国家级贫困县的“帽子”。\n2013年，这座黄土高原上的西部县城迎来了开展对口帮扶工作的南开人。尽管相隔1400多公里，秉承“公能”精神的南开师生却全力以赴，决心“携手”庄浪打赢这场脱贫攻坚战。\n成立专家组资政献策、持续开展干部培训、搭建农产品网络销售平台、遴选优秀毕业生定点支教、选派挂职干部驻村帮扶、建设“南开书屋”、设立“公益晨跑”助学基金……三年来，南开大学从各个方面给予庄浪县倾情帮扶。\n定点帮扶\n南开人\n迅疾行动\n南开与庄浪的结缘，源自一场举国扶贫攻坚行动。\n“全面建成小康社会，是我们党对全国人民的庄严承诺。冲锋号角已经吹响。我们要立下愚公移山志，咬定目标、苦干实干，坚决打赢脱贫攻坚战，确保到2020年所有贫困地区和贫困人口一道迈入全面小康社会。”习近平总书记的话语铿锵有力。\n2012年11月，国务院扶贫办和中组部、教育部等八部门联合印发了《关于做好新一轮中央、国家机关和有关单位定点扶贫工作的通知》，明确了310家单位定点帮扶592个国家扶贫开发工作重点县。其中，南开大学承担了甘肃省平凉市庄浪县的定点帮扶任务。\n接到通知后，南开大学高度重视，迅疾展开同对口帮扶地区的有效对接。2012年12月下旬，甘肃省、平凉市扶贫办，庄浪县政府等有关负责同志组团赴南开大学商谈工作事宜。2013年初南开大学成立了定点扶贫工作领导小组，时任校党委书记薛进文与校长龚克一同担任领导小组组长。相关工作由分管校领导许京军、杨克欣统一部署，学校办公室牵头落实。\n2013年5月28日至30日，薛进文率团赴庄浪县深入农村、学校、果园开展调研，听取当地扶贫开发工作的规划和建议。他表示，中央安排南开大学定点联系、帮扶庄浪县是一项光荣的政治责任，也是南开师生为西部发展服务、向庄浪县基层干部群众学习的好机会。南开将尽己所能，为庄浪县扶贫开发作出应有贡献。\n龚克在赴庄浪考察推动精准扶贫工作时强调，南开大学本着“求真务实”的原则，依托学校优势，尽最大努力进行精准扶贫，不搞花架子，务求有实效。秉承“公能”校训的南开大学，深知“打赢脱贫攻坚战”实现全面小康是当下中国最大的“公”。“我们必将咬定目标、苦干实干，为达成2018年全县脱贫的基本目标共同努力。”龚克说。\n在综合分析庄浪县实际的基础上，学校研究制定了《南开大学定点扶贫工作实施方案》，明确了科技扶贫、干部培训、大学生社会实践、高中生夏令营、旅游开发、苹果产业宣传、研究生支教团等方面的工作，多举措快速启动，力争工作实效尽快显现。\n智力\n帮扶 提升人力\n资源\n新水平\n“火车跑得快，全凭车头带。”地区发展人才是核心，领导干部是关键。\n南开大学连续3年为庄浪县领导干部开办创新发展专题培训班。南开大学副校长朱光磊、旅游与服务学院院长白长虹、知名历史学者孙立群等经济、社会、政治、文化等学科领域的专家为培训班授课。培训班还专门组织学员实地考察了新型小城镇示范区——天津华明示范镇、空客A320天津总装线等地，感受创新发展的“脉搏”。\n截至目前，南开大学已累计培训庄浪县中层以上干部100余名，并将庄浪县确定为“南开大学干部培训基地”，提供长期干部培训支持。此外，南开大学还结合庄浪实际需要，组织“送培训到庄浪”，既讲课又调研，理论联系实际，提升培训实效。\n为此，学校专门遴选了来自经济学院、法学院、医学院、文学院等专业学院的12位教授组成咨询专家组，为庄浪发展提供定向智力支持和资政服务，研究制定了《南开大学对口帮扶庄浪县“十三五”规划》。\n国家京津冀协同发展专家咨询委员会成员、校长助理、经济发展研究院院长刘秉镰教授专程赴庄浪县为400余名领导干部举行了专题讲座，对宏观经济发展战略及庄浪县的经济发展思路提出了指导意见。环境科学与工程学院鞠美庭教授、计算机与控制工程学院史广顺副教授到当地举办了“蓬勃进取、日新月异”“我的大学”等主题报告，培训师生1200人。\n2014年暑期，南开大学党委研究生工作部组织博士生服务团赴庄浪开展实地调研、技术支农和志愿服务。他们定点到庄浪县发改局、环保局、旅游局、农牧局、卫生局、教育局等部门进行调研，了解相关领域及行业现状，并就环境规划、旅游资源整合和重点开发、特色农产品深加工等方面提出发展建议。\n“一系列的培训、讲座、报告、调研座谈，使我县广大干部解放了思想、开阔了视野、增长了见识，有效提升了创新发展的意识，为地区发展提供了强大的智力支持。”庄浪县县长宋树红说。\n产业\n帮扶\n开创\n助农增收新局面\n产业扶贫是开发式扶贫的核心内容，也是精准扶贫、精准脱贫的题中要义。\n如何变“输血”为“造血”，帮助庄浪县破除发展困局，实现产业升级、经济起飞，是南开大学开展对口支援工作以来重点解决的问题。\n“相对于黄金，我们更渴求‘点金术’。”在定点扶贫工作座谈会上，当地领导干部多次提出“产业帮扶”迫切的需求。而南开大学作为综合性研究型大学，不仅是研究“点金术”的智库，更始终将“知中国服务中国”当成义不容辞的责任。\n由于地理和气候特点以及梯田条件，苹果产业是庄浪的特色优势产业。在新一轮扶贫攻坚行动中，庄浪县委、县政府确立苹果产业强县战略，把发展苹果主导产业作为精准扶贫的主攻方向。\n南开大学团队调研发现，庄浪苹果产业发展面临以下制约：一是品牌建设相对薄弱；二是果品抗市场风险和自然灾害能力低，极易出现果贱伤农的情况；三是果农服务、果园管理和果品信息发布缺乏信息化综合服务平台。\n找准病灶、对症下药。在学校的支持下，“爱生活”学生创业团队为庄浪苹果量身打造了一个集传统互联网、数字移动互联网、微信三大平台为一体的综合信息服务平台——“庄浪苹果网”。2016年8月1日，网站正式上线运行，目前已有40余家果农商户入驻平台。\n此外，南开大学还支持“农梦成真”等学生创业团队与庄浪县建立合作，在苹果电子商务、微信平台上探索建立销售渠道，积极探索“苹果产业+果业公司(果农大户)+农村电商+大学生创业团队”的苹果产业帮扶新模式。\n发展旅游产业是庄浪县的致富新路。辖区内关山大景区200多平方公里，涵盖20多万亩林区，包括5个主景区，是一处集休闲、旅游、度假、养生于一体的天然宝地。南开大学依托雄厚的旅游学科资源，发挥旅游与服务学院作为全国旅游发展重要智库的优势，积极与庄浪对接相关需求。\n2016年7月，南开大学旅游与服务学院院长白长虹教授亲自带领一支旅游资源开发利用实践小队赴庄浪紧锣密鼓地开展工作。他们结合专业知识和实地考察，帮助当地论证完善关山大景区规划，对建设性详规进行指导，并将景区开发同精准扶贫结合起来，助力庄浪关山大景区的旅游开发与品牌建设，提升庄浪旅游的知名度和美誉度。\n考察期间，白长虹教授还为庄浪县各单位的100余名领导干部作了题为“传承梯田精神谋划旅游发展”的主题报告。\n与此同时，广大南开校友也积极加入对口帮扶工作中来。天津校友会与甘肃校友会结对“牵手”，为对口帮扶庄浪、省校全面合作注入新的活力。南开天津校友会面向全球校友宣传推介庄浪苹果等特色农产品，截至目前已打通4个批量销售渠道，为果农增收贡献了力量。同时，南开大学校友工作办公室积极搭建“南开大学对庄浪县定点扶贫工作网”，面向校友及校友企业宣传推介庄浪区位环境、民俗风情、特色农产品、旅游文化资源及招商政策等，吸引更多南开人到庄浪投资兴业。\n教育\n帮扶\n播种智力脱贫新希望\n百年大计，教育为本，发展教育是改变地区贫困面貌的根本举措。\n2015年，南开大学选派青年干部、校团委副书记艾伟俊赴庄浪县南湖镇高房村挂职“第一书记”。他深知教育对改变贫困地区人们前途命运的重要意义，因此抓住仅有的一年帮扶期,为村里教育事业奔走,设法改变当地教育落后困局。\n他从社会各界、南开校友等处募集资金40余万元，对高房小学进行改造，新建了厕所和围墙，并对操场进行了硬化；积极促成天津市秋怡小学与高房小学结对，争取了足球、篮球、羽毛球拍等一批体育器材捐赠；通过南开大学团委募集儿童图书5000余册，建立“南开书屋”；积极对接中国教育发展基金会，为庄浪县150名单亲家庭学生提供资助；对接社会企业、南开校友设立励志助学金并与家庭困难生结下帮扶对子。在他的努力下，一个个装满书包、文具、校服、运动鞋和鼓励书信的爱心包裹从各地“飞”来，激励着孩子们为了美好未来而努力学习。\n为支持当地中学教育发展，南开大学选派4名优秀毕业生组成研究生支教团甘肃分团，对口支援庄浪三中和水洛中学。除了完成繁重的教学任务和兼职工作之外，支教队员们还常常牺牲假期，深入到困难学生家中，了解家庭状况，积极帮助他们建立“一对一”帮扶。\n队员缑思佳和谢彦苗刚到水洛中学不久，就得知一名八年级单亲困难学生被诊断出身患罕见疾病，急需60余万元的治疗费用。两人来不及休整，立即展开募捐工作，最终通过现场捐款、网络众筹等途径筹得治疗费用，帮助这名学生度过艰难时期。\n虽然投入支教工作仅3个多月，但队员们对待工作、学生的那份热心和爱心得到了当地师生群众的认可。“他们工作踏实、效率很高，与学生亦师亦友，做到了‘爱的教育’。相信他们会整个校园带来不一样的变化！”水洛中学校长田新强说。\n“3200米一本图书、10000米一个爱心书包。”南开大学电子信息与光学工程学院将公益扶贫、社会实践和体育运动结合起来，面向全校发起“公益晨跑”活动。在爱心企业的资助下，参与学生可凭晨跑里程数“兑换”图书、文具，活动募集的全部物资用于定向支持庄浪县贫困小学。截至目前，已有2960名学生参与晨跑，总里程达4755.2公里，累计募集字典、书籍2000余本，爱心书包400余个，合计募捐物资5万余元，并在庄浪县建起3所“南开书屋”。\n“未来我们还设立了‘公益晨跑’爱心基金，专项支持当地村镇小学开展学生素质发展活动、完善‘南开书屋’建设，让这项公益活动惠及更多学生。”电光学院团委书记霍丽敏说。\n庄浪一中的陈皎同学高一时聆听了一场有关南开大学的报告会。那一年，南开大学正式将庄浪一中设为“优质生源基地”。“当时就觉得南开大学这样的名校竟然会对口支援我们县的中学，感到特别惊喜和感动。学习了辉煌的校史之后，我就暗下决心一定要报考南开。”今年，陈皎以优异成绩考入了南开大学计算机与控制工程学院，圆了自己的“南开梦”。\n针对西部地区教育资源紧缺，教育的步伐相对落后的情况，自2013年起，南开大学单列庄浪高中生夏令营，为庄浪学生提供开拓视野的机会，连续三年邀请庄浪县一中的高中生走进南开，参加文学、药学、数学等学科的夏令营活动。\n此外，南开大学还在庄浪建立了大学生社会实践基地。学校先后4次组织大学生创业团队、暑期支教团等深入庄浪工厂、学校、党政机关等开展社会实践、政策宣讲、生涯规划、义务支教等活动。\n10月17日，国家“扶贫日”当天，南开师生举办“公益晨跑”总结汇报展。校党委副书记王磊在现场鼓励师生们“爱心持续、公益持续”，为国家扶贫事业贡献力量。就像“公益晨跑”活动一样，南开大学对庄浪县定点帮扶的各项工作也将“持续发力”。\n三年来，越来越多的庄浪群众熟知了“南开”的名字。与此同时，更多的南开人源源不断地向这座西部县城传递着希望与感动。\n身居象牙塔中的师生和皮肤黝黑、双手布满老茧的山中老农，因为南开大学与庄浪的“牵手”而成为一家人。实事求是、崇尚科学、自强不息、艰苦奋斗，是庄浪人和南开人共同的精神特质。智者与强者的“牵手”是力量的凝聚，更是情感的承接，必将描绘出令人憧憬的小康图景。\n手把花锄兴意浓，多问耕耘待花期。南开大学和甘肃庄浪县的对口帮扶工作还刚刚起步。从渤海之滨到六盘西麓，跨越千百公里的暖心故事还将续写崭新篇章。\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}