{
    "title": "步平：未终之战——中日历史问题之争-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2015/07/15/000241797.shtml",
    "publish_time": "2015-07-15",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n步平：未终之战——中日历史问题之争\n发稿 10:00\n南开新闻网讯\n(记者 张轶帆 摄影 任永华)70年前，日本的侵华战争画上了句号。与战前相比，战后日本社会、东亚地区的国际关系格局都发生了重大的变化。但正如人们看到的，直到今天，中日历史问题仍然在困扰着中日两国关系和两国民众的感情。\n走上和平道路的日本为什么与中国之间仍存在历史问题？历史问题的本质是什么？如何思考饱受非议的日本靖国神社、历史教科书等问题？未来的中日关系走势如何？近日，中国社会科学院近代史研究所原所长、中国抗日战争史学会会长、中日历史共同研究中方首席代表步平研究员做客南开大学纪念抗日战争胜利70周年大讲堂，与师生们分享他对日本战后处理与中日历史问题的认识。\n讲座前，步平还受聘为教育部国别和区域研究基地南开大学日本研究中心客座教授，日本研究院负责人向他致送聘书，期待他的加盟推动我校在日本研究方面取得更大成就。\n从未使用“战败”、“投降”概念的《终战诏书》\n“我们中国人都知道，70年前，日本在第二次世界大战及侵华战争中战败投降了。但时至今日，中日历史问题仍然困扰着两国关系和民众感情，这与日本战后的处理问题密切相关。”步平认为，有一个因素埋下了日本人关于战争历史认识的“伏笔”，这就是日本天皇的《终战诏书》。\n1945年9月2日，日本政府代表在停泊于东京湾的密苏里舰上签字，正式向同盟国无条件投降；9月9日，侵华日军在南京向盟军中国战区投降；10月25日，侵略殖民台湾50年的日本在台北向中国政府代表投降。日本递交给同盟国及中国的，都是白纸黑字的“降书”，“战败投降”的概念非常清晰。\n但在1945年8月15日，日本裕仁天皇向全日本广播的《终战诏书》的内容则是：日本军人“勇武善战”、官员“励精图治”、一亿人民“克己奉公、尽其最善”，目的是为了日本的“安宁”和世界的“共荣共乐”，“战局仍未好转，世界大势于我不利”，同盟国使用“残虐之炸弹”，如继续作战将“招致我民族之灭亡，波及人类之文明”，日本为了“亿兆之赤子”而宣布接受美苏中英四国共同宣言。其中，没有一句话提到“战败”、“投降”。\n步平指出，从对战争责任的认识和对历史负责的角度，《终战诏书》可以说没有任何建树，相反，它带来了战后关于历史认识的一系列的问题与争论，这也是直到今天，仍然有一些日本右翼和保守派势力强词夺理地声称当年的战争是“解放亚洲”的大东亚战争的原因，战后日本社会关于战争历史认识的复杂性，也可以说是从这时开始的。\n“《终战诏书》所突出的，是天皇的‘圣断’，即英明地决定终止战争，这为战后日本方面对那段历史的矛盾认识，埋下了伏笔。”\n从“东京审判”到“宪法第九条”\n众所周知，战后同盟国主要在日本东京、德国纽伦堡两地审判二战甲级战犯，现在这两个法庭原址都保留了下来。战后的东京审判是对日本军国主义的正义审判，前后历时两年半。这也是人类历史上最大规模的战争罪行的审判，从开庭到宣布判决，涉及到12个国家的419名证人出庭作证，779人宣誓口供书，法庭处理证据超过8000件，系统地证实了日本进行的侵略战争的罪责。\n步平介绍说，在大规模发动侵华战争及太平洋战争前，日本国内对开战与否是有不同声音的，但战争全面爆发后，民意却几乎一边倒地拥护，这与战时日本严格控制国内舆论，大肆宣扬战争的“正当性”直接相关。直到战后，很多日本人才发现，原来这并不是一场正义的战争，由此引起更多知识分子和平民的思考，影响持续到现在，使得抵制军国主义成为日本国内的一股潮流。\n国际社会的巨大压力，战争对日本造成的直接冲击和伤害，加上日本国民内部的反思，结果就是促成日本的《和平宪法》(即《日本国宪法》，其核心精神特别体现在第九条：“日本国民衷心谋求基于正义与秩序的国际和平，永远放弃以国权发动的战争、武力威胁或武力行使作为解决国际争端的手段。为达到前项目的，不保持陆海空军及其他战争力量，不承认国家的交战权。”\n“但是，并不能说和平宪法就是盟国强迫日本接受的。因为战争也导致日本的崩溃和日本人的灾难，所以许多日本人深切地感受到了军国主义的危险和战争的灾难，也心悦诚服地接受和平宪法，并且要努力保卫和平宪法。应当说，日本社会也有很强的保卫和平宪法的力量。2004年6月，日本反战人士成立了‘九条会’，誓言‘保卫宪法第九条’，也反映出相当一部分日本民众的心声。日本著名作家大江健三郎(1994年诺贝尔文学奖得主)，就是‘九条会’主要发起人之一。”\n日本社会民意如何？\n“战后日本社会对战争责任的认识，确实存在灰色地带，但人们又往往容易把问题简单化，以为日本国内右翼的激进言论，完全代表了当今日本民众的战争认识”，步平坦言，“其实，战后70年来，日本国内民意对那场战争的看法，不断在发生变化，也可以说是有所进步的。”\n“我们中国人大概早在小学阶段就会逐步了解日本侵华的历史及其制造的种种暴行。与此形成鲜明对比的是，我在20世纪80年代中期到90年代初到日本去时，接触到的六十岁左右的老人，很多人说不久前才得知日本军队曾在中国及其他亚洲国家犯下严重侵略罪行这么回事，因为他们所处的舆论和公共教育环境，跟中国人完全不一样。现在，随着时间的推移，亲身经历过那场战争的日本老人越来越少了，80岁以下的人，更几乎没有任何相关印象。”\n步平说，日本国内最早出现对“战争加害者”角色的反省，是20世纪60年代末反越战运动高潮期间，当时日本国内跟世界各地一样，反战和平运动此起彼伏，一些积极参与反战活动的日本人意识到，美国如今在越南的所作所为，跟日本当年在中国及东亚、东南亚国家的行为，不也如出一辙吗？因此，那时候部分日本民众开始更深入的反思。\n从战后初期皇族提出的“一亿人总忏悔”(是对战争为何失败的忏悔，而非对战争的反省)，到因战争受害而追究军部及政府高层责任，到知识阶层提出“悔恨共同体”，再到认识到战争加害责任，这就是战后数十年来，日本社会对战争认识所经历的四个变化阶段。\n“当然，不可忽视的是，这期间日本的进步力量与右翼保守势力始终在进行拉锯战，保守派政治家挑战和平秩序、否认侵略战争责任的言论也始终没有停止过。”\n靖国神社为何屡被参拜？\n毫无疑问，靖国神社与日本历史教科书，是中日之间这场70年“未终之战”的两大敏感点，其间经历了长期复杂的曲折纷争。\n“日本各地共有八万多座各类神社，而靖国神社，只此一家。”步平介绍说，靖国神社的前身是1869年创建的“东京招魂社”，最初是为了纪念明治维新时期为维护天皇权力而牺牲的3500多名反幕武士，自明治维新至今约一个半世纪，靖国神社内一共供奉了约246万余名战死者的名册，其中尤以侵华战争及太平洋战争期间最多，名气最大的，就是东条英机等一干二战甲级战犯。\n当战死者一旦经过隆重的仪式被安放入靖国神社内，就失去了其作为个体的存在，所有的阵亡者构成一个抽象的所谓“靖国之神”，自成立之日起，靖国神社就是日本战争兵员动员链条中的关键一环，即“征兵——参战——战死——英灵——慰灵——教育——再征兵”。二战前及战时，到靖国神社“慰灵”不是一项单纯的宗教活动，日本文部省曾发布指令，要求所有在校学生都要参与，因为彰显英灵精神属于国民义务，与宗教无关。这是典型的军国主义教育程式。\n“试想，如果没有这样的‘激励设计’，一个日本士兵战死了就战死了，很难起到动员作用。战时很多日本兵冲锋之前，都互相鼓励：‘我们靖国神社见吧！’显然就是自幼受上述教育长期‘熏陶’的结果。”\n步平谈到，战后至今70年间，参拜靖国神社的日本首相共有15人，从未参拜的有19人。不去参拜的，多是不愿由此引起国际纠纷，而参拜者则主要是为了吸引“遗族会”以及倾向右翼的那部分民众手中的选票。\n谁在篡改历史教科书？\n步平说，二战期间，日本各科的“国定教科书”几乎都贯穿军国主义思想，语文课、历史课自不必说，音乐课学生唱军歌，连数学课也常见“一艘军舰五门炮，十艘军舰共多少门炮？”之类的计算题。战后初期，因为没有时间编出新的教科书，出现了“墨涂”教科书奇观，即将课本中过于露骨的话用墨汁涂掉，然后继续让学生用。\n但日本战后的教育制度还是发生了重要变化的，1948年日本教科书由“国定”改为“审定”，即可由各个学校的教师自行编写，交文部省审定通过即可出版。于是，一些对战争有反省认识的知识分子开始参与修改修订工作，出现了教科书在反思战争责任时是“改善”还是“改恶”的争议。前者对战争加以反省、谴责，后者则不提反思而百般维护，双方争论相当激烈。\n步平以教科书“改善”代表——历史学家、东京教育大学教授家永三郎为例，介绍了这场“斗争”。1960年，家永三郎编写的教科书《新日本史》，涉及日军的南京大屠杀、在朝鲜的暴行以及细菌战等细节，日本文部省审定时向其提出修改建议。家永三郎不接受修改建议，于1965年向法庭控告文部省违反言论自由，经过地方法院、高等法院和最高法院的三级审理，前后耗费32年。直到1997年日本最高法院裁决：家永三郎编写的教材揭露日军战争罪行的四件事合法，文部省的修改意见违法，但文部省的审定制度合法。\n这一场旷日持久的诉讼斗争，深刻地影响了同时期日本历史教科书的编纂方针。以1997年的日本史教科书为例：在23种高中历史教科书和7种初中历史教科书中，几乎全部都介绍了南京大屠杀、慰安妇等内容，这可以说是日本中学教科书“改善”最好的一个时期。\n随后，极端右翼势力组织反扑，扶桑社2001年编写了第八种初中新历史教科书和公民教科书，是日本历史教育“改恶”回潮的典型。书中颠覆了一些最基本的历史观念，把日本远古的神话当作史实来写，对战争责任也刻意回避或篡改。\n不过令人略感欣慰的是，战后日本学校对教科书采取地方自主选择的原则，据统计，2005年，日本全国选择使用扶桑社教材的比例仅为0.4%，采用前7种教材的中学生仍达99%以上，扶桑社教材的影响力相当有限。\n在讲座中，步平多次强调：“我们当然对日本政要参拜靖国神社和文部省通过扶桑社新历史教科书等行径感到愤怒，但是不要把我们的愤怒指向所有的日本人和日本学生，而要与反对参拜靖国神社的日本人和不使用扶桑社教科书的老师和学生，共同抵制日本右翼的倒行逆施。”\n相互理解，是否可能？\n“中日之间的历史问题之所以错综复杂，时时触动两国上下的敏感神经，关键是因为政治层面、学术层面及民众感情层面三大因素相互交错，而媒体舆论也在不时地推波助澜。如果要相互理解，首先要厘清这三个层面的问题。”步平认为。\n在政治层面上，最重要的是战后日本是否有过反省、道歉？步平指出，负责任的政治家在原则问题上态度必须明确，1972年田中角荣首相签署的《日中联合声明》，1995年村山富市首相发表的谈话，都是反省和道歉的明证，但对一些日本极右翼政客的恶劣表现，我们理所当然地要批评与抵制。\n在感情层面上，我们现在面对的日本民众，真正手上有“血债”的人几乎都不在了，跟当代的日本学生及其父辈，需要展开更有建设性的、能相互增进理解的对话，这是目前和今后的重要课题。学术研究层面，有待解决的问题更多，虽然某些与政治上的判断有关，但更多是学术范畴内的事，应通过学术的深入交流，促进两国间的共识和互信。\n作为中方首席代表，近年来，步平正在参与中日历史共同研究项目及中日韩三国学者的相关合作，先后出版了《东亚三国的近现代史》《超越国境的东亚近现代史》等著作。“在合作过程中，我们也发生过很多学术上的争论，有很多不同的想法，我们一直在考虑，如何拿出一个大家都能接受的解决方案。我们相信，这样的努力是有意义的。”步平说。\n展望中日关系的未来，步平表示，中日国力的对比继续向着有利于中国的方向发展，中国的战略主动性将持续增强，中国需要保持自己的稳定发展，同时努力营造对我们有利的国际环境，只要我们坚定不移地走和平发展的道路，把握住实现“两个一百年”的目标，在引导和规范中日关系的资源和手段方面，中国会越来越主动，对付右翼与保守势力也将越来越有信心、耐心。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/17/84/178488_015816.jpg",
        "http://news.nankai.edu.cn/pic/0/00/17/84/178489_832819.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}