{
    "title": "武汉理工大学章程-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/02/11/000165598.shtml",
    "publish_time": "2014-02-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n武汉理工大学章程\n发稿 15:19\n序  言\n武汉理工大学经国务院批准，于2000年5月27日由原武汉工业大学、武汉交通科技大学、武汉汽车工业大学合并组建，是被列入国家“211工程”重点建设的大学。\n武汉工业大学起源于1948年的中国人民解放军东北军区军工部工业专门学校，历经调整、合并等演进和发展，1985年更名为武汉工业大学。1978年被国务院列为全国重点大学，1996年被确定为国家首批“211工程”重点建设的大学，1998年由原国家建筑材料工业局所属划转为教育部主管。\n武汉交通科技大学起源于1946年的国立海事职业学校，历经调整、合并等演进和发展，1993年更名为武汉交通科技大学，隶属原交通部。\n武汉汽车工业大学起源于1958年的武汉工学院，历经调整、合并等演进和发展，1995年更名为武汉汽车工业大学，隶属原中国汽车工业总公司。\n第一章  总   则\n第一条　为明确学校的法律地位，保障举办者、学校、教职工和学生的合法权益，保障学校依法自主办学，规范学校的办学行为，依据《中华人民共和国教育法》、《中华人民共和国高等教育法》、教育部《高等学校章程制定暂行办法》等法律、法规和规章的规定，结合学校实际，制定学校章程。\n第二条  学校章程是学校依法办学、实施管理和履行职能的根本制度。\n第三条  学校由中央人民政府举办，中央人民政府对学校进行宏观指导、依法监督，为学校提供办学经费，保障学校办学的基本条件，支持学校依照法律、法规、规章和学校章程自主办学，保护学校的合法权益。\n第四条　学校是以公益性为目的的高等教育事业单位法人，以人才培养、科学研究、社会服务和文化传承创新为主要职能，面向社会自主办学，依法接受国务院教育行政部门对学校的领导、管理、监督与考核，履行办学职责。\n第五条　学校中文名称为武汉理工大学，英文名称为Wuhan University of Technology；中文缩写：武汉理工，英文缩写：WUT；学校网址为：\nhttp://www.whut.edu.cn\n。\n住所地：湖北省武汉市洪山区珞狮路122号。\n第六条　学校坚持社会主义办学方向，贯彻落实党的教育方针，以“建设让人民满意，让世人仰慕的优秀大学”为崇高的大学理想，努力实现整体水平国内一流、部分学科水平国际一流的特色鲜明的高水平研究型大学的奋斗目标。\n学校坚持“育人为本、学术至上”的办学理念，学校校训是“厚德博学，追求卓越”。\n第二章  办学活动\n第一节 人才培养\n第七条 学校把人才培养作为办学的根本任务，坚持 “卓越教育、卓越人才、卓越人生”的教育理念，培养德、智、体等全面发展的社会主义事业建设者和接班人。\n（一）开展全日制本科生和研究生教育，积极发展留学生教育。全日制在校生保持适度规模，按照国际高水平研究型大学目标要求，逐步提高研究生和留学生比例。学校根据政策规定、社会需求和办学条件，依法调整办学层次、结构和规模。\n（二）根据社会需求，适当开展各种层次的非全日制学历教育和非学历教育。\n（三）积极开展多种形式的中外合作教育。\n第八条　学校学科设置以工学为主，协同发展理学、管理学、经济学、艺术学、文学、法学和教育学等其他学科。\n学校根据经济社会发展、知识创新和科技进步的需要，结合学校战略规划、办学定位和学科专业发展，遵循高等教育规律和人才成长规律，按照国家相关规定，设置、调整学科专业，优化学科专业结构。\n（一）学科设置、调整需经学院（部）教授会和相应学位评定分委员会评议，校学术委员会审议，报教育主管部门备案或审批。\n（二）专业设置、调整需经学院（部）教授会论证和教学分委员会评议，校学术委员会审议，报教育主管部门备案或审批。\n第九条　学校遵循国家招生政策，根据社会需求和办学条件，编制和调整招生计划。按照不同培养层次、培养类型和学科专业的要求，确定和调整选拔学生的标准和条件。\n学校按照公平、公正、公开和择优选拔的原则开展招生活动，依法自主选拔人才，接受教育行政机关和社会的监督。\n第十条　学校坚持育人为本、德育为先、能力为重、全面发展的育人观，培养“适应能力强、实干精神强、创新意识强”和具有卓越追求与卓越能力的卓越人才。\n第十一条 学校依据国家发展和社会需要确定人才培养目标，制定人才培养方案，开展教育教学活动，进行教育教学资源建设，优化教育教学资源配置，建立和实施教育教学管理制度和质量评估监督保障体系，保证教育教学质量。\n第十二条 学校开展师资队伍建设，以中青年教师培养和教学团队建设为重点，培育教学与科研相结合的高水平教学团队和教学名师。\n第十三条 学校建立教师评价标准和评价体系，把教育教学质量作为教师评价的首要依据。建立健全教师激励机制，调动教师从事教育教学活动的积极性、主动性、创造性。\n第十四条 学校开展教学实验室与校内外实践基地建设，将教学与科研、理论与实践相结合，培养学生的实践能力和创新能力。\n第十五条　学校鼓励教育教学改革与实践，开展协同合作，创新人才培养模式，完善教学形式，优化课程体系，更新教学内容，改进教学方法和评价方式。\n第十六条　学校坚持面向国际，开放办学，开展全方位、多层次、宽领域的国际交流与合作，利用国际优质资源开展高水平国际合作办学，引进和联合培养高端智力人才，不断提升学校的国际影响力和竞争力。\n第十七条 学校为社会提供多种形式的终身教育。\n第十八条　学校依法颁发学业证书和学位证书。\n（一）依法确定和调整学历教育修业年限，实行学分制。\n（二）根据国家规定，结合学校实际制定学业证书颁发条件，对符合毕业条件的学生颁发毕业证书，对不符合毕业条件的学生根据完成学业情况发给肄业证书或结业证书。\n（三）学校学位评定委员会根据国家法律、法规、规章和相关政策并结合学校实际制定学位授予办法，依法对符合学士、硕士及博士学位授予条件的申请者授予相应的学位。\n（四）按照国家相关规定，可向为社会发展和人类文明进步做出突出贡献的杰出人士授予名誉博士学位。\n第十九条　学校开展的各项教育活动均为非义务教育，按照国家有关法规和政策规定，经相关部门批准向各类学生、学员收取学费。\n第二节 科学研究\n第二十条 科学研究是学校办学活动的重要内容，是创新人才培养的重要途径。学校通过科学研究、技术开发、成果转化实现知识创新、技术创新和成果转移，促进学科建设、人才培养和科技进步，提升学校的科技创新能力和社会影响力。\n第二十一条 学校营造自由宽松的学术环境和科学研究氛围，提倡学术自由。倡导严谨求实的学术风气，反对和杜绝学术不端行为。\n第二十二条　学校开展基础科学和应用科学研究，开展高水平的科研基地和创新团队建设，注重科研人才的培养，建立和完善科技创新体系，鼓励高新技术的研究与开发，促进创新型人才的培养和自主创新能力的提高。\n（一）改革科技体制，建立多学科融合、多团队协作、多技术集成的科技协同创新机制，营造良好的科技创新环境和条件。\n（二）加强前瞻性、基础性、战略性科学研究，鼓励和促进关键领域的原始创新。\n（三）加强科技创新团队建设与科研领军人才和科研后备队伍的培养，提升持续创新能力。\n（四）加强国家级、省部级科研基地以及与行业、企业共建基地建设，为科学研究和人才培养提供支撑平台。\n（五）坚持面向科技前沿开展国际交流与合作。建设高水平国际合作研究平台，拓展国际交流的深度与广度，提升国际合作的水平和层次。\n第二十三条　学校加强和改进科学技术评价工作，建立科学的评价体系，激发广大教师和科研人员从事科学研究、技术开发的积极性、主动性、创造性，提升科研质量和效益。\n第三节 社会服务\n第二十四条 学校充分发挥智囊团和思想库作用，坚持用先进思想和文化，为经济建设、政治建设、文化建设、社会建设和生态文明建设服务。\n第二十五条　学校鼓励协同创新，开展合作共建，坚持产学研协调发展，大力推进科技成果转化与推广，为国民经济、国防建设及建材建工、交通、汽车三大行业和区域经济发展提供科技和人才支撑。\n第二十六条 学校坚持面向生产实践的需要，为行业升级、企业技术改造及新产品研发等提供智力支持。\n第二十七条 学校发挥学科专业特色和人才培养优势，为地方和企事业单位提供职业教育与继续教育，提升在职人员素质，服务地方和企事业单位的发展。\n第四节 文化传承创新\n第二十八条 学校坚持中国特色社会主义文化发展道路，以满足人民精神文化需求为宗旨，继承和弘扬中华民族优秀传统文化，借鉴吸收人类优秀文明成果，推动文化传承创新，繁荣发展社会主义文化。\n第二十九条 学校建设体现社会主义核心价值观和学校特色的大学文化，以大学文化引领人才培养、科学研究、社会服务及文化传承创新。\n第三十条 学校充分发挥文化育人功能，以社会主义核心价值体系为引领，实现大学文化建设与人才培养有机结合，促进师生的全面发展。\n第三十一条 学校坚持依法治校、民主办学，开展法制教育，推进法治文化建设，维护教育公平正义。\n第三章 治理结构\n第一节 学校领导体制\n第三十二条 学校依法实行中国共产党武汉理工大学委员会（以下简称“学校党委”）领导下的校长负责制。\n第三十三条　学校党委是学校的领导核心，支持校长依法开展工作，保证学校教学、科学研究、行政管理等各项任务的完成。\n学校党委的主要职责是：\n（一）宣传和执行党的路线方针政策，宣传和执行党中央、上级组织和本级组织的决议，坚持党的领导和社会主义办学方向，全面贯彻党的教育方针，依靠全校师生员工推进学校科学发展，培养德、智、体等全面发展的社会主义事业建设者和接班人；\n（二）审议确定学校基本管理制度，讨论决定学校改革发展稳定以及教学、科研和行政管理中的重大事项；\n（三）讨论决定学校内部组织机构的设置及其负责人的人选，按照干部管理权限，负责干部的选拔、教育、培养、考核和监督，负责领导班子建设、干部队伍建设和人才队伍建设；\n（四）负责学校党组织的思想建设、组织建设、作风建设、反腐倡廉建设和制度建设，落实党建工作责任制，发挥学校基层党组织的战斗堡垒作用和党员的先锋模范作用；\n（五）组织党员认真学习党的路线方针政策和决议，学习中国特色社会主义理论和业务知识，不断提升党员素质，坚定走中国特色社会主义道路的信念；\n（六）领导学校的思想政治工作和德育工作，促进和谐校园建设；\n（七）领导学校的工会、共青团、学生会等群众组织和教职工代表大会；\n（八）做好统一战线工作，对学校内民主党派的基层组织实行政治领导，支持民主党派依照其章程开展活动，支持无党派人士等统一战线成员参加统一战线相关活动。\n学校党委由党员代表大会选举产生，每届任期五年。\n学校党委对党员代表大会负责并报告工作。\n党委书记、副书记根据《中国共产党章程》的规定产生。\n党委书记主持学校党委的全面工作，党委副书记协助党委书记工作。\n第三十四条　学校设校长一人，校长是学校的法定代表人。\n校长由符合法定任职条件的公民担任，按照国家有关规定产生，由教育部任命。\n学校设副校长和校长助理若干人，协助校长行使职权。\n副校长按规定程序产生，协助校长分管学校的有关工作。\n第三十五条  校长全面负责学校的教学、科学研究和行政管理工作，行使下列职权：\n（一）拟订发展规划，制定具体规章制度和年度工作计划并组织实施；\n（二）组织开展教学活动、科学研究、学科建设、人才队伍建设、教风学风建设、思想品德教育和国际交流与合作；\n（三）拟订校内组织机构的设置方案，推荐副校长人选，按干部管理权限任免校内组织机构的负责人；\n（四）聘任与解聘教职工，对学生进行学籍管理，依照法律、法规、规章和学校规定对教职工和学生实施奖励或者处分；\n（五）拟订和执行年度经费预算方案，保护和管理学校资产，筹措办学经费，维护学校的合法权益；\n（六）法律、法规和规章规定的其他职权和职责。\n校长因故不能履行职责时，由指定的副校长代行校长职责。\n第二节 学校决策机制\n第三十六条 学校通过学校党委全委会议、党委常委会议、校长办公会、书记办公会的形式对相关事项进行决策。\n第三十七条 学校重大决策、重要人事任免、重大项目安排和大额资金使用等重大问题，由学校党、政领导班子集体研究决定。\n第三十八条 学校党委是学校的最高决策机构，按照民主集中制原则进行决策。重大问题和重要事项按照集体领导、民主集中、个别酝酿、会议决定的方式，集体讨论作出决定。\n学校每学期召开一次党委全委会议，如遇重大问题可以随时召开。\n学校党委全委会议由党委书记主持。\n第三十九条 学校党委全委会议闭会期间，党委常委会行使其职权，对学校重大问题和重要事项进行决策。党委常委会对学校党委负责并定期报告工作。\n党委常委根据学校工作分工，对党委常委会负责。\n党委常委会议一般每两个教学周举行一次，遇有特殊情况可由党委书记临时组织召开。\n党委常委会议由党委书记主持。\n党委常委会议根据学校党委工作安排议题，按照《中华人民共和国高等教育法》、《中国共产党普通高等学校基层组织工作条例》，充分发扬民主，按少数服从多数的原则对学校改革发展的重大问题和重要事项进行决策。\n第四十条; 校长办公会是学校行政领导贯彻学校党委和党委常委会精神，对重要行政事项研究和决策的工作会议，由校长或校长授权的副校长召集并主持。\n校长办公会成员由校长、党委书记、副校长、校长助理、校长办公室主任等组成，党委副书记根据需要参加会议，其他人员根据需要列席会议。\n校长办公会一般每两个教学周举行一次，遇有特殊情况可由校长或校长授权的副校长临时组织召开。\n校长办公会根据学校行政管理工作安排议题，按照集体讨论、校长决定的方式，决策行政管理中的重要问题。\n第四十一条 书记办公会是学校党组织处理党务工作、对有关事项研究和决策的工作会议。书记办公会由党委书记主持。\n书记办公会成员由党委书记、副书记，党委办公室、组织部、宣传部负责人和专职纪委副书记等组成，其他党委常委可根据需要参加会议，其他人员根据需要列席会议，一般每月召开一次。\n书记办公会根据学校党务工作安排议题，按照民主集中制原则，决策党务工作中的重要问题。\n第四十二条 中国共产党武汉理工大学纪律检查委员会由党员代表大会选举产生，是学校的党内监督机构，在学校党委和上级纪委的领导下，围绕学校中心工作，检查党的路线方针政策和决议及学校重大决策的执行情况，开展党纪和廉洁教育，推进廉政文化建设，协助学校党委加强党风廉政建设和党内监督工作，组织协调学校反腐倡廉工作，检查、处理违反党章和其他党内法规的案件，受理党员的控告和申诉，维护党章规定的党员权利，保障和促进学校各项事业健康发展。\n第三节 组织结构\n第四十三条 学校内部组织机构由职能部门、教学科研单位、直属单位、附属单位四类组成。\n学校内部组织机构的设置由党委常委会决定。\n第四十四条 学校围绕人才培养的根本任务，根据学科专业发展和科学研究需要设置教学科研单位，包括学院（部）和具有独立建制的科研院所，是学校组织实施办学活动的基本单位。\n第四十五条　学校其他内部组织机构按照精简效能的原则设置。\n（一）根据学校党的工作和行政管理工作需要设置职能部门，承担校内党政工作的计划、组织、指挥、协调、服务和对外联络等职责。\n（二）根据办学活动需要设置直属单位，为教学科研提供公共服务保障。\n（三）根据生活服务需要设置附属单位，为教职工和学生提供后勤保障服务。\n第四节 二级单位管理体制与机制\n第四十六条　学校实行校、院（部、实验室、中心、所）两级管理体制。\n学院在学校授权范围内实行自主管理，根据需要自主设置系、所、室等学术组织，享有组织办学活动、人事管理和资源配置等权利。\n具有独立建制的科研单位等，参照学院的管理模式在学校授权范围内自主管理。\n第四十七条　教学科研单位党政联席会议对本单位发展的重大问题和重要事项进行决策。\n教学科研单位党政联席会议成员由正、副院长（主任）、党委（党总支）正、副书记组成。党委（党总支）办公室主任（秘书）和行政办公室主任列席会议，其他人员根据需要列席会议。\n教学与科研工作、学科建设与人才队伍建设工作、行政管理工作等议题由院长（主任）主持，党务与思想政治工作、干部工作、学生工作和安全稳定工作等议题由书记主持。\n第四十八条　教学科研单位设院长（主任）一人，院长（主任）是本单位的行政负责人。\n设副院长（副主任）若干人，协助院长（主任）履行职责。\n院长（主任）全面负责本单位的教学、科研、学科建设、人才队伍建设、对外交流和行政管理等工作，副院长（副主任）协助院长（主任）工作。\n院长（主任）根据学校的相关规定和授权，主持本单位行政管理工作，履行以下职责：\n（一）组织制定本单位发展规划并组织实施；\n（二）组织开展学科专业建设和师资队伍建设；\n（三）负责本单位的人才培养工作；\n（四）组织开展科学研究和社会服务活动；\n（五）负责本单位教职工的聘用、管理和考核工作；\n（六）负责本单位财务与资产管理；\n（七）组织开展国际交流与合作；\n（八）行使学校授予的其他职权。\n第四十九条　教学科研单位党委（党总支）书记全面负责本单位党委（党总支）的工作，副书记协助书记工作，分管学生思想政治教育与管理等工作。\n教学科研单位党组织的主要职责是：\n（一）宣传、执行党的路线方针政策及学校党委的决议，为本单位贯彻落实学校行政决定发挥保证监督作用；\n（二）通过党政联席会议，讨论和决定本单位重大问题和重要事项，支持本单位行政领导班子和负责人在其职责范围内独立负责地开展工作；\n（三）负责本单位党组织的思想建设、组织建设、作风建设、反腐倡廉建设和制度建设；\n（四）领导本单位的思想政治工作；\n（五）做好本单位党员干部的教育和管理工作；\n（六）领导本单位工会、共青团、学生会、研究生会等群众组织和教职工代表大会；\n（七）负责本单位的安全稳定工作。\n第五十条　教学科研单位成立教授会。教授会作为教授治学和民主管理的重要组织形式，由四级及以上专业技术职务的人员组成。根据教授会章程，行使学科专业建设、教师评聘、学术评价、教学指导等事项的评议职能。\n教授会由教授会主任主持。\n教授会主任由教授会成员推选产生。\n第五十一条　教学科研单位、直属单位和附属单位建立教职工代表大会制度。院长（主任）定期向本单位教职工大会或教职工代表大会报告工作，接受教职工监督。\n第五十二条　直属单位和附属单位实行行政负责人负责制，党组织负责人负责本单位的党务工作并参与重大问题和重要事项决策。\n第五十三条　党政职能部门实行部门领导负责制。\n第五节 学术组织\n第五十四条 学校设立学术委员会。学校学术委员会委员由治学严谨、学风正派、学术水平高、学术思想活跃并具有较大学术影响的优秀专家学者担任，根据国家相关规定和其章程组织运行、履行职责、开展活动。学校学术委员会委员由学术分委员会推选产生，学术委员会主任由学术委员会委员推选产生。\n学校学术委员会是学校最高学术权力机构，领导学校学术发展，审议学科专业设置与调整方案，评定学术价值和科学研究成果等有关学术事项，负责学校学术道德规范工作，根据工作需要或受学校委托，对相关事项进行论证并接受咨询。\n学术委员会实行例会制，每学期召开一次全体委员会议，遇有特殊情况可由校学术委员会主任临时组织召开。\n第五十五条 学校设立学位评定委员会。学校学位评定委员会由相关校领导和教学科研单位主要负责人组成。学位评定委员会主任由校长担任。\n学校学位评定委员会依照法律、法规、规章和有关规定制定学校学位授予办法，负责学位的评定、授予、撤销以及研究和处理授予学位的争议和其他事项，负责研究生培养方案审定和研究生指导教师遴选等工作。\n第五十六条 学校设立教学委员会。教学委员会成员由相关校领导、教学科研单位分管教学的负责人、与教学相关的职能部门负责人以及教授代表组成。教学委员会主任由校长担任。\n教学委员会是研究、指导、接受咨询、审议和决策学校教学工作的组织，依照有关规定，审议学校教学发展规划、教学经费预算和教学改革措施等重要事项，审议教学奖评定标准和办法、教学改革项目管理办法以及教学管理制度，评审各类重大教学项目。\n第五十七条  学校设立高级专业技术职务评审委员会。高级专业技术职务评审委员会成员由相关校领导、院士、教授代表、各教学科研单位院长（主任）、具有正高级技术职务的相关职能部门主要负责人等组成。高级专业技术职务评审委员会主任由校长担任。\n高级专业技术职务评审委员会是专业技术职务评审的学术组织，根据评审条件和评审规则，负责审定教授（研究员）职务，评审、评议或推荐其他专业技术系列高级职务。\n第六节   民主管理\n第五十八条　教职工代表大会是教职工依法行使权利，参与学校民主管理和监督的重要组织形式。学校依据教育部颁布的《学校教职工代表大会规定》，制定学校教职工代表大会规则，保障教职工参与学校民主管理和监督的权利。\n第五十九条　校工会是学校党委和上级工会组织领导下的教职工自愿参加的群众组织，按照《中华人民共和国工会法》和《中国工会章程》开展工作，履行工会职责，参与学校管理与监督。\n第六十条　学校内民主党派的基层组织，按照各自章程开展活动，参与学校管理与监督。\n第六十一条　学生代表大会是学校联系学生的桥梁纽带，是学生参与学校民主管理的重要组织形式。在学校党组织的领导下和团组织的指导帮助下，依据《中华全国学生联合会章程》等相关章程开展工作。\n第六十二条　学校共青团、学生会、研究生会等校内其他群众组织在学校党委领导下，依各自章程开展活动，参与学校管理与监督。\n第六十三条　学校咨询委员会是学校的咨询机构。负责对学校的发展规划、学科专业建设、师资队伍建设和校园建设等重大事项提出意见和建议。\n咨询委员由学校担任市级以上人大代表和政协委员的教师、民主党派和无党派知名人士、学生代表、学校离任的主要领导和现任的学校主要领导、政府部门代表、杰出校友代表、理事单位代表等组成。咨询委员会主任由学校校长担任。\n学校咨询委员会依据咨询委员会章程开展活动。\n第四章 教职工\n第一节 权利与义务\n第六十四条　学校教职工是指专职从事教学与科研工作的教师和其他专业技术人员、管理人员、工勤技能人员。\n教师是学校办学活动的主体，应忠诚于人民教育事业，树立崇高的职业理想、坚定的职业信念和高尚的道德情操，恪守学术道德规范。\n第六十五条　学校教职工享有下列权利：\n（一）依法从事教育教学活动，开展人才培养、科学研究、社会服务、学校管理和保障服务，按工作职责和需要使用学校的公共资源；\n（二）依照法律、法规、规章、学校制度规定和聘用合同约定，享受薪酬、医疗、休假、保险等待遇；\n（三）公平获得自身发展的机会和条件；\n（四）在德、能、勤、绩、廉等方面获得公正评价；\n（五）知悉学校改革、建设和发展以及关系切身利益的重大事项，参与民主管理和监督，对学校工作提出意见和建议；\n（六）依据相关规定和合同约定合理流动；\n（七）就处理或处分等事项表达异议和提出申诉；\n（八）宪法、法律、法规、规章和学校制度规定和聘用合同约定的其他权利。\n第六十六条　学校教职工依法履行下列义务：\n（一）履行岗位职责，恪尽职守，勤勉工作；\n（二）遵守学校规章制度和职业道德规范；\n（三）尊重和爱护学生，为人师表，教书育人，管理育人，服务育人；\n（四）珍惜和维护学校名誉，维护学校利益；\n（五）宪法、法律、法规、规章和学校制度规定和聘用合同约定的其他义务。\n第六十七条　教职工符合国家规定的退休（退职）条件的，应当退休（退职），退休（退职）后享受相应待遇；学校对离退休人员按照国家和学校有关规定进行管理和服务。\n第二节 人事管理\n第六十八条 学校实行岗位聘用与岗位管理制度，依法自主聘任各类人员。健全公开招聘制度、竞聘上岗制度和考核奖惩制度，开展人事管理和人力资源配置工作。\n第六十九条　学校重视人才队伍建设，培养引进具有国际影响的科学家，造就学科领军人物和教学名师，培育优秀青年学者，建设技术支撑队伍。\n学校自主聘任兼职教师。\n第七十条 学校按照精简效能的原则设置岗位，依据岗位职责及任职条件公开招聘，择优聘用。\n第七十一条 学校对教师实行教师资格制度和教师职务制度、专业技术人员实行专业技术职务制度、管理人员实行职员制度、工勤技能人员实行技能等级制度。\n第七十二条 学校对教职工进行有计划地培养与培训，提升教职工综合素质和业务能力。\n第七十三条 学校实施岗位绩效工资制度，稳步提高教职工收入。\n第七十四条　学校实行教职工年度考核和聘期考核制度，考核结果作为教职工聘用、分配、评先评优和奖惩的依据。\n学校对在办学活动中做出突出成绩与贡献的教职工给予表彰和奖励。\n学校对违反法律、法规、规章、学校制度规定和聘用合同约定的教职工，依法依规进行处理。\n第三节 权益保障\n第七十五条　学校依法建立以校工会为主体的教职工权利救济机构及相应的权利保护机制，维护教职工合法权益。\n第七十六条　学校依法保障教职工行使申诉权。教职工对学校的处理或处分决定有异议，有权进行陈述和申辩、提起申诉。学校按照申诉受理、事实调查、审议决定的程序处理教职工申诉。\n第五章 学 生\n第一节 权利与义务\n第七十七条　学生是指被学校依法录取、取得入学资格，具有学校学籍的受教育者。学生是学校教育教学活动的主体。\n第七十八条　学生在校学习期间依法享有下列权利：\n（一）依据学校规定自主选择专业和课程；\n（二）参加学校教育教学计划安排的各项活动，使用学校提供的教育教学资源；\n（三）自主开展科学研究、发表学术成果、参加各类学术活动；\n（四）依法依规参加社会服务，在校内组织和参加学生团体及文娱体育等活动；\n（五）申请奖学金、助学金、勤工助学和助学贷款；\n（六）在思想品德、学业成绩等方面获得公正评价，完成学校规定学业后获得相应的学历证书、学位证书；\n（七）知悉涉及个人切身利益的事项，参与民主管理和监督，对学校工作提出意见和建议；\n（八）对学校给予的处理或处分有异议，向学校或教育行政部门提出申诉；对学校或教职工侵犯其人身权、财产权等合法权益，提出申诉或依法提起诉讼；\n（九）宪法、法律、法规、规章和学校制度规定的其他权利。\n第七十九条　学生在校学习期间依法履行下列义务：\n（一）遵守宪法、法律、法规和规章制度；\n（二）遵守学校管理制度和学生行为规范；\n（三）参加学校教育教学计划安排的各项活动，完成学业；\n（四）按规定交纳学费及有关费用，履行偿还贷学金的义务；\n（五）珍惜和维护学校名誉，维护学校利益；\n（六）宪法、法律、法规、规章和学校制度规定的其他义务。\n第八十条　学员是指依照协议在学校接受非学历教育的受教育者。\n学校与学员签订教育服务协议，学员按照法律、法规、规章、学校制度规定和教育服务协议的约定，享有相应的权利，履行相应的义务。\n学校对接受非学历教育的学员发给相应的结业证书或学习证明。\n第二节 管理与服务\n第八十一条　学校以立德树人为己任，坚持全员育人、全过程育人、全方位育人，开展“责任、诚信、成才”教育，引导学生自我教育、自我管理、自我服务，培养学生爱国、敬业、诚信、友善的品行。\n第八十二条　学校实行学生学年综合考评制度，考评结果作为学生评先评优和进行奖励的依据。\n第八十三条　学校建立健全学生奖惩制度。\n学校对取得突出成绩和为学校赢得荣誉的学生集体或个人进行表彰和奖励。\n学校设立奖学金对品学兼优的学生予以奖励。\n学校对违反法律、法规、规章或学校制度的学生，进行批评教育或依法依规给予相应的处理、处分。\n第八十四条　学校关心家庭经济困难的学生，通过贷、助、补、减等方式予以资助。\n第八十五条　学校关怀学生成长，为学生提供心理健康教育和咨询以及创业、就业指导等服务。\n第八十六条　学校对学生课外活动进行指导和管理，提倡和支持学生开展学术、科技、文化、艺术、体育等活动，鼓励学生参加社会实践、志愿服务和其他公益活动。\n第三节 权益保障\n第八十七条　学校设立学生申诉处理委员会，建立健全学生权利保护制度与机制，维护学生合法权益。\n第八十八条　学校依法保障学生行使申诉权。学生对学校的处理或处分决定有异议，有权进行陈述和申辩、提起申诉。学校按照申诉受理、事实调查、审议决定的申诉程序处理学生申诉。\n第六章  投入与保障\n第一节&; 经费来源\n第八十九条　学校建立以政府投入为主、其他多种渠道筹措办学经费为辅、受教育者合理分担培养成本、接受社会捐赠的经费筹措机制。\n学校办学经费的主要来源包括财政补助收入、事业收入、上级补助收入、经营收入、附属单位上缴收入和其他收入。\n第九十条　学校接受政府财政拨款和补助性收入以及经政府物价部门核准，依法收取学费和其他费用，用于办学活动。\n第九十一条　学校按照政府主管部门的规定和合同约定，通过教育服务、科技成果转化、投资收益等渠道获取办学经费。\n第九十二条　学校接受社会捐赠，用于学校的办学活动。\n第二节  财务管理\n第九十三条　学校实行统一领导、分级管理的财务管理体制。实行财务预决算制度、内部控制管理制度、财务信息公开与绩效管理制度、经济责任审计与监察制度等管理制度，强化财务运行管理，保证资金运行安全。\n第九十四条　学校开展节约型学校建设，开源节流，优化经费支出结构，加大对教学和科技创新的投入。\n第九十五条　学校建立健全自我约束与外部监督有机结合的财务考核与监管体系，防范财务风险，提高资金使用效益。\n第三节   资产管理\n第九十六条　学校国有资产包括用国家财政资金形成的资产、国家无偿调拨给学校的资产、按照国家政策规定运用国有资产组织收入形成的资产以及接受捐赠和其他经法律确认为国家所有的各种经济资源，其表现形式为流动资产、固定资产、在建工程、无形资产和对外投资等。\n学校对占有、使用的国有资产实施具体管理，提高资产使用效益，实现资产保值增值。\n第九十七条　学校实行统一领导、归口管理、分级负责、责任到人的资产管理机制，健全资产采购、配置、使用和处置等管理制度，建立资产使用成本分担机制和资产使用绩效评价机制，合理配置资源，提高使用效益。\n第九十八条　学校建立健全对外投资资产管理制度，依法行使投资者权利，履行投资者义务，保障投资者和经营者合法权益。\n第四节  保障体系\n第九十九条　学校建立具有自身特色的后勤保障体系，提升后勤保障能力和服务水平，为教学服务，为科研服务，为教职工和学生服务。\n第一百条　学校建立保障教育教学和科学研究活动的公共服务体系，开展信息化建设、教学科研基础设施建设、教育技术现代化建设、图书情报和档案等公共服务平台建设，满足办学活动的需求。\n第一百零一条　学校建立和完善突发事件应急处理机制，有效预防和妥善处理突发事件，维护校园和谐稳定。\n第七章  外部关系\n第一节  社会支持与监督\n第一百零二条  学校积极开展与中央政府部门、地方政府、社会团体、行业组织、科研院所、企业单位以及国际组织和机构等的合作，为社会发展提供服务，争取广泛的社会支持。\n第一百零三条  学校根据需要，发起、组织、参加或退出国际和国内有关教育或科研的联盟和合作组织，广泛开展协同合作，促进学校与社会发展。\n第一百零四条　学校依据国家有关法律、法规、规章，遵循公正、公平、便民的原则，开展信息公开工作，保障公民、法人和其他组织依法获取学校信息。\n第一百零五条　学校建立全过程、全方位、常态化的监督体系和问责机制，依法接受政府、社会、教职工和学生的监督。\n第二节  理事会\n第一百零六条　理事会是学校联合相关政府部门、行业主管部门以及建材建工、交通和汽车等行业大型骨干企业和事业单位组成的非法人民间组织。\n第一百零七条　理事会是凝聚行业资源、开展社会交流的桥梁与纽带。学校与理事单位之间开展各种形式的合作，促进学校与建材建工、交通和汽车等行业的密切联系，共同为国民经济、教育事业和行业发展服务。\n第一百零八条　理事会依据其章程开展活动。\n第三节   校友会\n第一百零九条　校友会是学校和校友发起设立、经民政部门登记注册、具有独立法人资格的非营利性组织。\n第一百一十条　校友是指曾在学校学习、工作或曾被学校聘为客座教授、兼职教授的社会人士。\n第一百一十一条　学校发挥校友会的桥梁和纽带作用，联系和服务校友，关心校友发展，为校友的工作和学习提供帮助。\n学校鼓励校友关心学校发展、支持和参与学校建设。\n学校支持校友成立具有地域、行业、届别等特点的校友联谊组织，在学校校友会的指导和支持下开展活动。\n第一百一十二条　校友会依据国家规定及其章程开展活动。\n第四节   基金会\n第一百一十三条　教育发展基金会是学校设立，经民政部门登记注册、具有独立法人资格的非营利性组织，是学校接受社会组织和社会人士捐赠的主体。\n第一百一十四条　学校鼓励境内外社会组织和个人捐资助学。\n第一百一十五条　教育发展基金会依据国家有关规定和其章程开展活动。\n第一百一十六条　教育发展基金会尊重捐赠方对捐赠资产的使用意愿，接受税务、财务主管部门依法实施的税务监督和财务监督，接受社会公众的查询、监督。\n第八章  校旗、校标、校徽和校庆日\n第一百一十七条　学校校旗旗面为红色，校名字体为黄色，校名位于校旗中间区域。\n第一百一十八条　学校校标为圆形，由学校名称和图案组成。\n第一百一十九条　学校校徽为题有校名的长方形证章。\n第一百二十条　学校确定每年的5月27日为校庆日。\n第九章  附则\n第一百二十一条　学校的分立、合并与终止，由举办者中央人民政府决定。\n第一百二十二条　章程草案经学校教职工代表大会讨论、校长办公会审议通过后，由学校党委讨论审定。章程草案经讨论审定后形成章程核准稿和说明，由校长签发，报教育部核准。经教育部核准后，学校予以发布。\n第一百二十三条　章程如需修订，由学校教职工代表大会五分之一以上代表提议，教职工代表大会讨论，校长办公会审议，学校党委同意后修订。学校教职工代表大会闭会期间，由校长办公会提议，经学校党委同意后修订。\n章程修订案的审核程序依据第一百二十二条的规定执行。\n第一百二十四条　学校党委监督本章程的执行，受理对违反本章程的行为、活动的举报和投诉。\n学校根据本章程制定相应的规章制度，保障本章程实施。\n第一百二十五条　本章程由学校党委负责解释。\n第一百二十六条　本章程自发布之日起实施。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "教育部网站",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}