{
    "title": "法制晚报：南开大学校长龚克：要加快高校去行政化进程-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2016/03/11/000272214.shtml",
    "publish_time": "2016-03-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n法制晚报：南开大学校长龚克：要加快高校去行政化进程\n发稿 17:13\n3月5日，全国人大开幕会后，南开大学校长龚克接受记者采访   图/视觉中国\n法制晚报讯\n(记者 李洪鹏)全国人大代表、南开大学校长龚克是那种典型的工程师出身的大学校长，金属边框眼镜、板正的西服，完全是一丝不苟的风格。他毕业于北京理工大学电子工程系，留学奥地利格拉茨技术大学通信与传播研究所，曾在清华大学工作19年，还担任过天津大学校长，他一直都身处以理工科见长的氛围中。从2011年开始，由他掌管南开大学这样一所文理综合且在中国现代大学史上举足轻重的名校。在南开，龚克也被评为“最具特色校长”，强调特色“公能”素质教育。\n从一流大学的建设，到天价学区房，再到高校反腐等等问题，昨天下午，龚克接受了《法制晚报》的专访。\n谈排名我们最优秀大学已经跻身世界一流\n法晚：政府工作报告中提到教育问题，对此您有什么看法？\n龚克：报告中谈教育，一个非常突出的特点，就是他把这个基点放在教育公平。教育公平从本世纪以来，一直作为我们教育的基本政策。比如提到的普惠性的学前教育，比如要在贫困地区的高中率先免除学杂费。为何要从贫困地区开始呢，是为了解决贫困地区的居民人均受教育的年限明显低于发达地区的问题。所以这次中央财政支持免除学杂费，提高教育水平。\n又比如说在谈到高校教育的时候，提高高校的教学水平和创新能力，把教学水平放在前面，教学水平体现在全体学生上嘛，这就是以民为本、注重教育公平的体现。\n法晚：我也注意到，十三五规划中还提出“建设世界一流大学和一流学科”，您认为我国现在有一流大学吗？\n龚克：在我看来，我们最优秀的大学已经能够跻身世界一流的行列。\n法晚：像我们的名校——北大、清华，在权威的名校榜单里排名也不靠前，也是在几十名开外。\n龚克：这几十名是几万所高校的几十名。\n谁输送了优秀人才就是一流大学\n法晚：您觉得要成为世界一流的学校，我们还有哪些需要改进的地方？\n龚克：很多排名是依据论文引用的数量判断，这些数据有时候特能反映学校实际的水平。但是我们还要看到另外一方面，像北大清华这样的学校，几乎可以比较稳定地排在前一百名，这是不得了的事情。就高等教育来讲，报告提出建设“世界一流大学”，主要是指北大、清华两所学校，其他只能叫“世界知名高水平大学”，他没有明确说你就要向一流去。而这次明确提，就是要使得我们国家在2020年有若干所高校跻身到这个行列，到2030年的时候有更多的高校跻身到这个行列，甚至跻身到前列，到2050年的时候，整个中国变成高等教育强国。\n“十三五”开始设计这个目标，但不是“十三五”就要实现这个目标。这个世界一流的建设计划，事实上现在的实施方案已经到了2050年。我感觉世界一流大学它有很多指标来衡量，但并不是说哈佛有三千篇论文，我就要达到三千篇论文。我认为世界一流大学，重点是发挥关键作用的一批大学。比如说现在我们面临可持续发展的问题，谁能够提供科技成果，输送优秀人才，发挥重要的作用，那就是世界一流的大学，所以现在我们就把目标放在这儿。\n谈投入不能把所有的钱撒在操场上\n法晚：现在一个热门话题是学区房，您怎么看待学区房特别贵、特别抢手的情况？\n龚克：学区房抢手背后的原因，是我们优质的教育资源紧缺，而且分布不均衡。如果教育资源能实现普遍供应，或者分布均衡，学区房就不存在了。\n解决学区房的问题，不是在限制房价上下手，而应该是让优质教育资源均衡化。第一个步骤是一个学区分享优秀的教师。不光是教师，让校长在学区里面轮转，把他的教学理念从一个学校扩散出去，试图通过优秀教师提升整个这一个学区的水平。如果这个学区的水平都好，那就再向其他学区分流，这样学校的水平就均衡化了。\n政府教育政策导向一直是基本教育服务的均衡化。老百姓一直觉得“有名的中学要好一些”。虽然老师能到别的地方上课，但是这个地方经过了多年的积累。所以老百姓的认识不是空穴来风。所以我觉得我们就是要用措施来弥补，让老师出去上课。\n法晚：如何改进生源水平不同的问题呢？\n龚克：暂住证现在要禁止了，但是居住证原来的规定就是就近入学。现在就是要“克服居住证”，就是你不在就近的时候，我也把这个名额分出去，比如我说天津南开区的好学校，我住在河东区、和平区也可以到这儿来上学。\n不过一部分买了学区房的家长就有意见了，花了那么大代价买在这儿，结果我进不了，住的远的还进了。解决教育资源不平等的方式就是摇号。这样老师也有抱怨，说过去都是优秀的学生到这儿来、成绩好的学生到这儿来，现在摇号进来的可能就不是学习特别好的了，学的不怎么好的也进来了。\n这就需要一个改进的过程。过去区分学校的好次，在于生源和成绩。现在就我们学校内部老师来讲，这个课深一脚浅一脚的，问这个学生什么都会，再问那个学生啥也不会，那可以在学校内部区分开，你不能让学生能力强的吃不饱，学习能力弱的听不懂。你应该区别对待学生，其实学校是可以做的，通过一些测试区别出来，加强对比较弱的学生的辅导，给学习能力强的更多发展空间，所以我们的附属中学附属小学，要适应生源改变，我们的教学组织要有所改变，现在正在做这样的事情。\n法晚：如何解决入学难的问题？\n龚克：现在实际上入学难是入好的学校难，所以我感觉从缓解矛盾来讲，还是要加强优质教育资源的供给，要有更多好的小学、好的中学，包括更多的好的大学。这个要不懈地努力，最重要的是下工夫改变教师的待遇。中小学和大学吸引优秀人才来当教师，过去很多优秀人员把教师看作是一个非常有吸引力的岗位，现在已经不是这样的情况了。现在很多优秀的学生不愿意做教师了，师范学校的学生也不愿做教师。他们为什么不愿意做？\n为了有足够的吸引力，需要投入精准，不能把所有的钱都撒在操场上，所有的钱都投在校舍上，投在围墙上，要更多地投在老师身上。\n谈高校反腐要加强高校信息公开\n法晚：最近两年有一些高校的领导落马，怎么看待这种现象？为什么这么多的高校腐败领导浮出水面？\n龚克：高校反腐的形势相当严峻，前些年暴露出来的问题非常突出。在基本建设领域，基本上哪个修新校区，哪个高校就出现问题，反映了基建领域的腐败现象渗透到高校里面了。\n近几年也有新的情况，我们在贯彻执行八项规定的时候，一些高校领导漠视中央的一再要求，我行我素，这个要严肃处理，以及高校的科研经费使用里面出现的不规范，甚至腐败的现象，不断地在查。这一方面反映了因为学校的管理越来越严格，纪律检查越来越严格。要加强学校的监督，加快高校的管理体制、治理结构的改革，要加大教代会、学代会对整个高校运转的监督，提高它们在高校管理中的位置。另外还有一个非常重要的方面就是，内部监督还是非常有限的，高校信息要公开。\n最近南开大学各种数据向社会公开，包括高校三公消费接受社会监督、内部监督。像我现在，出国要事先公示，为什么事儿到什么地方去、多少天，这个都要监督。现在高校的事情，我们一方面要重视，因为大家觉得高校不应该出现这样的问题，所以对我们高校来讲，你要符合你的角色，有些事儿你不当老师可以干，你当了老师就不能干了。我们最近学校处理了几个老师，也是因为这样的事儿。\n谈去行政化过去两年步伐迈得非常慢\n法晚：对于高校去行政化，您如何看待？\n龚克：高校的根本使命是培养人，而高校制度建设的最终目的是有益于提升培养人才的质量。如果大学是一个行政化的机构，自上而下地执行命令，是不利于它完成人才培养的根本任务的。最体现高校去行政化的措施是对学术事务的管理，因此要建立一个以学术委员会为最高学术机构的学术治理的体系。这个治理体系要包括本科教学的指导委员会、研究生的学科评定委员会、学风建设委员会等等一系列的专门机构。而这个学术委员会，不是由党政任命的，而是由学者推选产生的。\n2013年南开大学的学术委员会就是在教师推选的前提下产生的，而非过去的校长、院长邀请，这是一个很重要的民主基础。\n法晚：今年有没有提教育去行政化的建议？您认为这项工作推进的怎么样？\n龚克：今年我没有提这方面的建议，但是我在其他的会议上建议应该要加快这方面的进程，因为学校高校行政级别和加快去行政化已经在中央文件里面多次出现，特别是出现在三中全会的决定里面，作为一项明确任务了，但是两年过去了，这方面的步伐迈得非常慢。对此我个人觉得是很不满意的，我们应该果断地加快这方面的工作进程。\n谈高校校长从政非常高兴陈吉宁在新岗位做出重要贡献\n法晚：最近两年，部分高校领导去中央部委任职，还有高校领导之间的轮换，您怎么看待这个现象？\n龚克：高校的领导进入政府任职，我觉得是令人鼓舞的一件事情，这个也是常见的，甚至有些成为国家领导人。所以选拔一些适合承担领导职务的，进入国家管理机构，像陈吉宁，我也非常高兴他们能够在新岗位上做出他们重要的贡献，都是过去的老同事。高校之间的干部轮转，我这次还在观察，我自己就属于被流转的。\n是不是对这个学校发展更有利，我觉得这个还是需要分析需要观察，快速的流转未必符合高校的办学规律。本版文/记者李洪鹏\nhttp://dzb.fawan.com/html/2016-03/06/content_595293.htm\n编辑：\n吴军辉\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/20/60/206044_879598.jpg",
        "http://news.nankai.edu.cn/pic/0/00/20/60/206045_875550.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "法制晚报2016年3月6日A5版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}