{
    "title": "法治：制度、机制和文化的有机统一-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/10/20/000205574.shtml",
    "publish_time": "2014-10-20",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n法治：制度、机制和文化的有机统一\n发稿 17:03\n安东\n法治是法律在全社会得到公认和普遍施行的一种社会状态，是迄今为止人类社会找到的治国理政的最佳方式。党的十八大明确提出，全面推进依法治国，加快建设社会主义法治国家。建设法治国家是一个系统工程，法律制度是前提，实施机制是保障，法治文化是基础，三者缺一不可。法治建设必须坚持制度、机制、文化一体推进，形成良好的法治运行状态，从而实现国家长治久安。\n制定良好的法律是前提\n法治的最终目标是保护人民自由、平等、安全和权利，维护社会和谐安宁。实现这一目标的基本前提，先要制定良好的法律。所谓良法，应当具备四个特点，即：符合社会发展规律、符合最广大人民利益、符合良好社会道德伦理、符合立法技术规范。制定出来的法律应概念明确、简明易懂、适用性强。目前，我们已建成中国特色社会主义法律体系，各方面基本实现了有法可依，为经济发展与社会和谐稳定提供了有力保障。但立法工作与法治实践要求还存在一定差距，必须切实在提高立法质量上下功夫，充分发挥立法的引领作用，不断完善中国特色社会主义法律体系，为加快建设法治中国奠定良好制度基础。\n不断推进科学立法。科学立法，就是要使法律符合实际，符合社会发展规律。良好的法律制度是社会生活的反映，是实践经验的积累和总结，是建立在对社会实践进行概括和总结基础上的。必须深入实际调查研究，应用社会调查方法，科学确定立法项目，防止为立法而立法。正确认识和把握最广大人民根本利益、现阶段群众共同利益、不同群体特殊利益的关系，统筹兼顾不同区域、不同阶层、不同方面的利益诉求，正确处理法律的管理职能和服务保障职能的关系，确保所立之法准确反映经济社会发展要求。适应时代发展，提高精细化立法水平，健全立法起草、论证、协调、审议机制，坚持法律出台前后评估制度，增强立法的及时性、针对性、协调性和可操作性。坚持法律语言大众化，增强群众认可度和社会适应性。切实研究改进地方立法工作，逐步扩大地方立法权限，充分体现地方各级人大在立法中的主导作用，发挥地方立法的灵活性，及时解决不同区域存在的特殊社会问题。\n着力推进民主立法。民主立法，就是坚持立法为了人民、立法依靠人民。《立法法》第五条规定：“立法应当体现人民的意志，发扬社会主义民主，保障人民通过多种途径参与立法活动。”法律来源于社会实践，人民群众对社会实践最有发言权；法律须在全社会得到普遍遵从，而人民群众是社会的主体。推进民主立法，关键是要制度化、组织化。应当完善人民群众广泛参与立法的工作机制，充分调动群众参与立法的积极性，通过座谈、听证、评估、公布法律草案征求意见等形式扩大公民有序参与，通过询问、质询、特定问题调查、备案审查等回应社会关切。应充分发挥协商民主的作用，特别重视拓展基层群众参与立法渠道，选择法律草案中群众普遍关心的问题进行充分讨论，广泛听取、合理吸收各方面尤其是利益相关方的意见建议，从源头上凝聚共识，确保制定的法律充分体现公共意志和公平正义原则。立法机关要着力提升工作水平，以对人民高度负责的态度，严密组织立法活动，认真对待群众的意见建议，建立人大代表和公众意见采纳情况反馈机制，绝不能把民主立法表面化、形式化。\n确保法律有效实施是保障\n习近平同志指出，“如果有了法律而不实施，或者实施不力，那再多法律也是一纸空文，依法治国就会成为一句空话。”这些年我国法治建设存在的问题突出表现在法律执行层面，一些执法司法人员的能力水平不适应人民群众日益增长的法治需求。为此，亟须健全法律实施机制，确保法律有效实施。\n健全执法司法监督制衡机制。绝对权力导致绝对腐败。法治社会建设决不允许只拥有权力而不承担责任，决不允许只行使权力而不接受监督。否则，每一个执法者都有可能成为潜在的法律破坏者，而每一个公民都有可能成为这种破坏行为的受害者。阳光是最好的防腐剂，执法司法公开可以有效防止不公正。要扩大执法司法公开，真正保障人民群众的知情权、监督权，以公开促公正，以透明保廉洁。完善执法司法责任制，健全错案防止和执法司法过错纠正、问责机制，建立执法司法人员惩戒和淘汰机制，严肃查处执法不严、裁判不公、徇私枉法等问题，对执法犯法者应实行严格制裁措施，并追惩到位。认真研究执法司法权力运行的特点和规律，研究对执法司法权的有效监督办法，构建严密的监督网络，做到法律监督、行政监督、群众监督、舆论监督、民主监督等充分有效。\n健全执法司法权不受非法干预机制。深化司法体制机制改革，保障司法机关依法独立公正行使权力，树立司法权威。切实解决司法地方化和行政化问题，排除地方保护主义干扰，尤其是执法司法机关内部不当干预。规范司法权力运行机制，完善司法人员分类管理和职业保障制度，使司法人员责、权、利相统一，敢于排除任何非法和不当干预，没有后顾之忧。建立对非法干预执法司法行为的曝光和责任追究机制，使其不敢干预。\n健全公民有序参与机制。人民当家作主是社会主义的本质特征。在我国这样一个有着13亿人口的大国，如果只有法官、检察官、律师和法学专家等少数人了解法律、掌握法律，无论如何是建不成法治社会的。党的十八届三中全会提出推进国家治理体系和治理能力现代化。现代社会治理的一个显著特征就是公众参与。执法司法人员依法办案，绝不是关起门来、脱离人民群众办案。要创新工作机制，扩大公民有序参与，使群众的意见有序有效表达。从我国国情出发，探索建立中国特色的人民陪审团制度，形成对司法权力的有效制衡和监督，防止司法人员专断权力，使司法者不敢犯错、犯不了错，即使犯了错也能及时发现和纠正。\n健全公民自觉守法机制。法治的直接效果就是规范公民行为，管理社会事务，维护正常社会秩序。实现这一效果，不仅需要健全执法司法机制，还需要健全公民自觉守法机制。研究采取管用的措施，增强普法宣传教育的针对性和实效性，使普通公民知法、懂法，从而守法、用法。进一步加强对企业经营管理人员和“两新组织”管理人员的法治宣传教育，使其掌握与市场经济、经营管理相关的法律法规，做到诚信守法、依法管理、依法经营。建立重点问题依法治理机制，建立不诚信行为记录、曝光、惩戒机制，使不诚信者寸步难行。认真研究、依法解决“法不治众”问题，防止和减少群体性事件，维护正常秩序。深化信访制度改革，把信访问题纳入法治轨道解决。特别重视干部队伍守法问题，强化领导干部、执法人员“法律面前没有例外”的意识，带头模范守法。\n培育法治文化是基础\n法治文化是一个国家或民族长期积淀形成的，它体现了对社会法律生活的价值观和评判标准，是法治社会的精神要素和文化土壤，对法治建设起着无可替代的支撑作用。当前，必须着力建设充分体现法治精神的规范性、引领性法治文化，在法治中国建设中实现制度、机制、文化的有机统一。\n领导干部和执法司法人员发挥示范作用。党和国家工作人员要在宪法和法律范围内活动。领导干部和执法司法人员对待法律的态度，直接影响着广大群众对待法律的态度。如果领导干部和执法司法者不按法办事，执法司法就缺乏公信力，群众也就会对法律和法治不信任。我们提倡和引导群众遇事找法、解决问题靠法，但如果执法司法者不公正办案，甚至破坏法律、损害群众利益，群众就会对法不信任，学法用法的自觉性就不高，就会信访不信法，甚至暴力抗法。因此，建设法治社会，首先必须教育和约束领导干部和执法司法人员带头严格依法办事，用法治思维和法治方式推进社会治理，守护公平正义，凝聚社会共识，强化广大群众对建设法治国家的信心。\n在全社会树立法治信仰。一个人没有信仰就没有敬畏，就会为所欲为。人民群众信仰法治，是建设法治国家的思想基础。改革开放以来，公民的法律意识与法治观念有了很大进步，但还远远没有建立起与社会主义市场经济相适应的法治文化，尤其是还没有在全社会建立起普遍的法治信仰。老百姓是在生活中学习和掌握法律的。因此，应当通过丰富多样的宣传教育及司法实践活动，努力让群众感受到法律的存在和公正，从而自觉信法、护法、守法。用良法善治引导公民行为，树立敬畏法律、崇尚法治的信念，使法治成为公民自觉信奉的核心价值观。增强公民规则意识和明辨是非能力，使依法解决纠纷成为化解社会矛盾的主要方式，使利益诉求在法治秩序下进行。把对青少年的法治教育当作百年大计来抓，把课堂教育与社会教育、普及法律知识与掌握法律精神结合起来，塑造青少年健全公民人格，为法治中国建设奠定长远基础。\n法治须与德治有机结合。建设法治国家应当法治和德治并举。法治精神对于各个法律主体来说，都具有他律与自律的双重要求。自律是具有道德义务感的内在守法，是真正意义上的自觉守法。一个社会的道德水平越高、自律意识越强，法律也就越易施行。我们应当加强道德和人心教化，启迪人性的良善和互利，既要把诚实守信等道德要求法律化，又要把外在的法律责任内化为公民的道德自觉，大力培养既有法治信仰又有高尚道德情操、既接受他律又能够自律的现代公民群体。\n(作者为中共陕西省委常委、政法委书记)\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}