{
    "title": "深入学习贯彻党的十九大精神 努力开创新时代我校思想政治工作新局面-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/12/06/000359854.shtml",
    "publish_time": "2017-12-06",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n深入学习贯彻党的十九大精神 努力开创新时代我校思想政治工作新局面\n发稿 20:17\n——在南开大学思想政治工作会议上的讲话\n(2017年12月5日)\n南开大学党委书记 魏大鹏\n老师们、同学们、同志们：\n这次思想政治工作会议是在学习宣传贯彻党的十九大精神、落实习近平总书记给南开学子的重要回信精神、持续深化巡视整改的背景下召开的一次重要会议。会议的任务是，\n深入学习贯彻党的十九大精神，回顾一年来我校贯彻落实全国高校思想政治工作会议精神的主要工作，不忘初心、牢记使命、继续前进，努力开创新时代我校思想政治工作新局面，为建设南开品格、中国特色、世界一流大学提供坚强的思想政治保证\n。\n一年来，结合巡视整改，我们开展了贯彻落实全国高校思政会议精神情况的专项自查；结合学习宣传贯彻十九大精神，为解决突出问题，我们开展了较为广泛的调查研究，陆续召开了基层党组织建设、重点马院建设、意识形态工作、学生思政工作4个专题会议，为开好今天的会议做了比较充分的准备。11月10日和28日，校党委常委会两次专门研究这次会议方案，充分体现了思想政治工作在全校工作中的重要地位，充分表明了校党委高度重视思想政治工作的鲜明态度：\n加强和改进思想政治工作，事关办什么样的大学、怎样办大学的根本问题，事关党对高校的全面领导，事关中国特色社会主义事业后继有人，是一项重大的政治任务和战略工程，是南开扎根中国大地办大学、成为新时代中国特色社会主义大学标杆的前提\n。\n刚才，几位老师和同学，从不同角度谈了认识感悟，分享了经验体会，讲得都很好，听后很受教育、启发和鼓舞。下面，我代表校党委，就进一步深入学习贯彻十九大精神、努力开创新时代南开思想政治工作新局面，讲三点意见，与大家交流。\n一、认真学习贯彻落实全国高校思政工作会议精神\n去年12月党中央召开的全国高校思想政治工作会议，是我国高等教育发展史上具有里程碑意义的一件大事，充分体现了以习近平同志为核心的党中央对高校思想政治工作和办好中国特色社会主义大学的高度重视。习近平总书记在会议上的重要讲话，对高校思想政治工作的使命、目标、原则和任务进行了精辟阐述，是新时代加强高校思想政治工作、办好中国特色社会主义大学的纲领性文献，对推进党和国家事业发展具有重大而深远的意义。\n一年来，校党委和全校各级党组织按照党中央部署，紧密结合南开实际，认真学习贯彻落实习近平总书记重要讲话精神和中央31号文件精神，做了大量卓有成效的工作。\n1.抓学习贯彻和部署推动。\n通过党委常委(扩大)会、党委全委会、校院两级中心组专题报告会，传达学习全国高校思政会议精神，举办学习贯彻全国高校思政会议精神专题培训班，制定了包括8个方面123项工作的落实方案，开展思政课教师集体备课，在校第九次党代会报告、年度工作要点、“双一流”建设方案中作出有关部署，并结合巡视整改推动工作落实。\n2.抓政治站位和办学方向。\n紧紧围绕学习宣传贯彻十九大精神和落实巡视整改，增强“四个意识”，树牢“四个自信”，增强办好南开大学的政治自觉，以坚持党的领导、执行党委领导下的校长负责制为根本，以坚持社会主义办学方向、落实“四个服务”为主题，以坚持马克思主义指导地位、把马克思主义贯穿教学科研和人才培养各环节为主线，旗帜鲜明讲政治，瞄准差距补短板，自觉用党中央精神指导管党治党、办学治校，研究制定一系列规章制度，采取一系列具体措施，确保教学科研、管理服务等各项工作的正确的政治方向、舆论导向、价值取向，确保在建设世界一流大学的进程中始终保持头脑清醒，站稳政治立场。\n3.抓思想教育和价值引领。\n广泛开展十九大精神的学习宣讲，推动十九大精神进课堂、进教材、进师生员工头脑。深入阐释社会主义核心价值观的南开表达，开展“学习总书记给8名入伍大学生的回信”“学习周恩来精神，践行南开人责任”等系列主题活动，引导师生员工坚定理想信念，弘扬爱国奉献光荣传统。深化青年马克思主义者培养工程，分类做好青年学生骨干的教育培养。大力推进全国重点马院建设和思政课创新，研究解决思政课教师队伍建设等问题，推出“建设精品思政课”等7项计划。大力繁荣发展哲学社会科学，成立习近平新时代中国特色社会主义思想研究院、京津冀协同发展研究院，研究阐释重大理论和实践问题，努力构建南开风格、南开特色、南开气派的哲学社会科学体系。同时，注重组合运用思政工作新媒体，注重学生成长社区建设、实践育人和志愿服务等工作的不断创新，注重宣传社会主义核心价值观，营造生动活泼、积极向上的校园文化。一年来，从全国“挑战杯”大赛到世界青年领袖峰会，从全运会到达沃斯论坛志愿服务，从西藏、新疆、甘肃支教到携笔从军，从教室、实验室到企业、乡村、社区及众多学术交流场所，南开学子尽情展示着青春风采，彰显着南开立德树人的鲜活成效。\n4.抓阵地管理和队伍建设。\n结合巡视整改，全面修订本科生和研究生培养方案，增设一批马克思主义理论类课程，挖掘各学科蕴含的思政教育资源，强化课程思政协同。成立教材工作领导小组和审核委员会，健全管理办法和工作机制，确保教材的政治方向、价值导向和科学质量。出台20多个文件，从课堂教学、讲座论坛、社团活动等方面细化落实责任，并分层构建紧密衔接的管理制度体系。成立党委教师工作部，制定加强教师思政工作的专门文件，健全教师政治学习制度，普遍建立校院两级领导干部与一线教师谈心谈话机制。面向教师举办国情校情教育和社会实践，组织青年学科带头人和留学回国人员到甘肃庄浪县进行国情调研，赴云南昆明重温西南联大的刚毅坚卓。加大干部培训力度，开设分党委书记培训班、教工党支部书记培训班、学习十九大精神培训班、民主党派成员培训班等，深入井冈山、沂蒙山、大别山等革命老区现场教学。全面加强专兼职组织员、辅导员队伍建设，并逐步按标准选好配足专门力量。\n5.抓党的领导、党的建设和全面从严治党。\n修订党委会议事规则，强化党委的领导核心作用和“管党治党、办学治校”的主体责任。以“两学一做”学习教育常态化制度化为契机，大力加强党委领导班子政治建设和思想武装，严明党的政治纪律，严肃党内政治生活，加强党内外监督，推动各级党组织“学”无止境、“做”贵有恒。细化了抓院级党委、抓基层支部、抓师生党员的具体措施，分党委书记抓党建述职评议考核实现全覆盖，党员组织关系管理、党员培养发展、党员教育管理、党组织按期换届等得到进一步规范，基层党建工作督查机制全面建立。制定了一批监督执纪工作制度，压紧压实“两个责任”，加大中央八项规定精神执行力度，积极实践监督执纪“四种形态”，强化防范重点领域廉洁风险，推动全面从严治党向纵深发展。加强党委对群团工作的领导，修订教代会章程，改革工会工作机制，实施校共青团改革，民主管理、民主参与和民主监督得到加强。\n以上这些工作，是全校各级党组织团结带领全校师生员工共同完成的，凝结着包括物业同志们在内的全体南开师生员工的智慧、心血和汗水。在此，我代表学校党委，向一年来辛勤工作、无私奉献的老师们、同学们、同志们表示衷心的感谢！\n二、新时代高校思想政治工作面临的新形势新要求\n加强思想政治工作是我们党的光荣传统和政治优势，也是我国高等教育健康发展的内在要求。进入新时代，高校思想政治工作和高等教育发展面临着新形势新任务。我们要以十九大精神为指引，自觉增强做好新时代南开思想政治工作的责任感使命感紧迫感，主动适应新形势，准确把握新要求，积极开创新局面，努力达到新境界。\n1.要从十九大精神的学习宣传贯彻中，把握新形势新要求。\n党的十九大作出了中国特色社会主义进入了新时代、我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾等重大政治论断，确立了习近平新时代中国特色社会主义思想的历史地位，提出了新时代坚持和发展中国特色社会主义的基本方略，确定了决胜全面建成小康社会、开启全面建设社会主义现代化国家新征程的目标，对新时代推进中国特色社会主义伟大事业和党的建设新的伟大工程作出了全面部署。认真学习宣传贯彻党的十九大精神，对于动员全党全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴中国梦、实现人民对美好生活的向往继续奋斗，具有重大现实意义和深远历史意义。当前和今后一个时期，我校要把学习宣传贯彻十九大精神作为首要政治任务，把全校的思想认识行动高度统一到党的十九大精神上来，紧密结合南开实际，用十九大精神和习近平新时代中国特色社会主义思想指导我校思想政治工作和事业发展，科学分析并准确把握南开发展进程中的主要矛盾。当前，要特别注意解决好南开发展“不充分”的问题，通过积极有效的思想政治工作，进一步解放思想、深化改革、清除障碍、完善机制，把蕴藏在南开园里的丰富资源充分挖掘出来，把蕴藏在南开师生员工中的巨大能量充分释放出来，让南开智慧充分涌流，让南开活力充分迸发，大力推进南开事业充分全面发展，在发展中不断解决发展中的问题，彰显思想政治工作的强大威力。\n2.要从中华民族伟大复兴的神圣使命中，把握新形势新要求。\n今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，党和国家对高等教育的需要比以往任何时候都更加迫切，对科学知识和卓越人才的渴求比以往任何时候都更加强烈。党中央作出加快建设世界一流大学的重大部署，就是要提高我国高等教育发展水平，增强国家核心竞争力。同时，高校的和谐稳定健康发展关乎旗帜和道路、关乎国家政治安全和意识形态安全、关乎中国特色社会主义事业后继有人。可以说，党和国家比历史上任何时期都更加需要高等教育的支撑引领和贡献担当，高校扎实推进“双一流”建设也更加需要积极健康、昂扬向上、安全稳定的发展环境和团结一致、齐心奋斗的良好氛围。因此，高校思想政治工作的极端重要性和独特作用愈发凸显。正如习近平总书记所强调的，面对新形势新任务，高校思想政治工作只能加强不能削弱，只能前进不能停滞，只能积极作为不能被动应对，必须把学校发展与我国发展的现实目标和未来方向紧密联系起来，紧紧围绕实现中华民族伟大复兴的中国梦，为人民服务，为中国共产党治国理政服务，为巩固和发展中国特色社会主义制度服务，为改革开放和社会主义现代化建设服务。\n3.要从世界竞争与发展的国际比较中，把握新形势新要求。\n当今世界正处于大变动大调整之中，新一轮科技革命和产业变革正在兴起，社会制度的较量和综合国力的竞争更加激烈。美日欧等发达经济体一方面加快自身人才培养，另一方面加紧与发展中国家争夺优质人才资源，并通过多种手段与我们争夺青少年和下一代。随着我国越来越迈向世界舞台的中央，我们要在国际比较中建设教育强国，面临着日益激烈的国际竞争。这就更加需要发挥我国高校的独特政治优势，通过卓有成效的思想政治工作，强基固本，趋利避害，筑牢防线，守住底线，引导广大师生全面客观认识当代中国、看待外部世界。在历史与现实对比、国际与国内比较中，坚定中国特色社会主义的道路自信、理论自信、制度自信、文化自信；在西方思想文化和多元价值观的渗透冲击面前，坚定不移走自己的路；在办好人民满意的教育、办出世界水平高等教育的实践中，彰显中国特色社会主义的强大的政治优势和制度优势。\n4.要从新时代党的建设总要求中，把握新形势新要求。\n十九大对新时代加强党的建设提出了总要求，强调必须毫不动摇坚持和完善党的领导、毫不动摇把党建设得更加坚强有力。我们要坚持和加强党对学校的全面领导，增强“四个意识”，自觉维护党中央权威和集中统一领导，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，紧密结合南开实际，把党的路线方针政策和党中央重大决策部署落到实处。校党委要站在巩固党的执政基础的政治高度，自觉肩负起加强党的建设和全面从严治党主体责任，准确把握新时代党的建设总要求，用习近平新时代中国特色社会主义思想武装头脑，着力在学懂弄通做实上下功夫，以政治建设为统领，以坚定理想信念宗旨为根基，以调动全校党员积极性、主动性、创造性为着力点，全面推进我校各级党组织的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，不断提高党的建设质量，切实增强各级党组织的创造力凝聚力战斗力。要坚持党管办学方向，党管改革发展，党管干部，党管人才，把党的全面领导落到实处，使南开大学始终成为坚持党的领导的坚强阵地。\n5.要从师生员工思想状况和发展需求中，把握新形势新要求。\n新时代，广大师生的思想状况呈现出许多新特征，对做好思想政治工作提出了新考验。比如，互联网的广泛普及与师生思想活跃的特点相互交织，现实世界与虚拟空间相互重叠，如何用好新阵地、传播正能量已经成为思想政治工作的突出问题。再比如，随着教育开放和交流合作的深入发展，学校和社会相互作用，国内和国外相互影响，面对“没有围墙的校园”，迫切需要在多样社会思潮中强化主流思想引领，在个性发展需求中强化共同理想信念教育，在多元文化潮流中强化核心价值观培育。我们要认真贯彻十九大提出的加强政治建设和思想建设的要求，因时而进、因势而新，针对高校的特点、知识分子的特点和青年学生的特点，以改革的勇气、创新的精神和科学的态度，不断增强思想政治工作的针对性和有效性，教育引导广大师生，坚定“四个自信”，自觉把个人理想、青春梦想、职业发展、价值追求与国家强盛和民族复兴融为一体，在建设世界一流大学的奋斗中，牢牢把握立德树人根本任务，为国家锻造一流人才，为民族塑造栋梁精英，确保南开大学始终成为培养社会主义事业合格建设者和可靠接班人的坚强阵地。\n6.要从解决工作问题和认识问题中，把握新形势新要求。\n新时代，思想政治工作要有新气象新作为。与之相比，我们的工作还存在不少问题。比如，思想政治工作的有些环节存在同质化、形式化的情况，工作的针对性有效性还不够强，与教学科研一线贴得还不够紧密，在教师思想政治工作、研究生党建工作等方面还需要深入研究、大胆创新，已经出台的制度和措施还需要在新的实践中不断完善和落实。我们要坚持问题导向，正视薄弱环节，深挖问题背后的思想认识、工作作风、精神状态等深层根源，提高认识、更新观念，勇于创新、善做善为，用心做好各项工作。应特别强调的是，我们既要把握好教育工作规律，又要善于从政治上看问题、把方向，进一步提高政治站位，进一步增强政治意识。一定要深刻认识到，学校的思想政治工作绝不仅仅是对学生的思想教育，也绝不仅仅是党团部门的工作，而是涉及国家前途、民族命运、社会进步、一流大学建设等全局性的战略工程，是校党委和全校各部门各单位的共同任务。我们必须提高认识，清除和校正有关思想政治工作的模糊认识和观念偏差，深化对学校思想政治工作内涵的深度理解，增强办好南开大学的政治责任感和使命感，不忘南开初心，牢记党中央嘱托，回应国家人民期待，全校上下齐心协力，与时俱进地把南开思想政治工作和事业发展不断推向前进。\n三、努力开创新时代我校思想政治工作新局面\n南开大学在发展建设中始终得到党中央的亲切关怀。习近平总书记在全国高校思政会议上的重要讲话中，高度评价了南开“允公允能，日新月异”的校训精神；在关于中管高校巡视整改的重要讲话中，明确要求南开等大学，作为我国高校的标杆，巡视整改理应成为标杆；在给我校8名入伍学生的重要回信中，高度赞扬了南开“爱国奉献”的光荣传统和南开学子的“爱国之心”与“报国之行”。这既是对近百年来南开大学办学治校成就的充分肯定，更是对新时代南开大学改革发展的厚望和鞭策，令全体南开人欢欣鼓舞，倍受激励，同时，沉甸甸的嘱托让我们倍感责任重大、使命光荣。在新时代，扎根中国大地、建设世界一流大学、培养一流人才的新征程上，\n我们要以习近平新时代中国特色社会主义思想为指导，突出“标杆”要求和“一流”标准，坚持正确方向、牢记使命责任、持道守正创新，通过更加扎实有效的思想政治工作，努力把南开大学建设成为新时代中国特色社会主义大学的标杆。\n实现这一目标，校党委和全校师生员工一定要有新风貌新作为。\n1.党委班子要提高站位、扛起责任、把关定向。\n抓好学校思想政治工作，办好中国特色社会主义大学，校党委和各级党组织的领导核心和政治核心作用至关重要。党委班子作为学校的领导集体和“关键少数”，必须大力加强自身建设，必须带头树牢“四个意识”，带头坚定“四个自信”，必须认真执行党委领导下的校长负责制和民主集中制，必须自觉提高政治站位和政治觉悟，不断增强讲政治、顾大局、议大事、谋发展、保落实的政治能力，不断增强领导发展、解决矛盾、破解难题、改革创新、狠抓落实的本领。每一位党委领导班子成员都要按照总书记的要求，用社会主义政治家、教育家的标准严格要求自己，既要有正确的教育思想、深厚的学识学养、强烈的事业心，又要有坚定的政治立场、崇高的理想信念、服务国家和人民的价值追求，善于从政治上看问题、把方向、担责任，紧紧围绕立德树人根本任务，紧紧围绕推进世界一流大学建设和实现内涵式发展，登高望远，脚踏实地，团结带领全校师生员工创造无愧于国家和民族的业绩，努力成为坚定理想信念、践行社会主义核心价值观、实践“允公允能，日新月异”校训的模范。各级党组织作为坚强的战斗堡垒和做好学校思想政治工作的基础，要适应新时代改革发展的新要求，找准自己的定位，遵循学校工作的特点和规律，以更高标准、更严要求走在前列、干在实处，保证党的路线方针政策和上级党组织决定的贯彻落实，把坚持正确办学方向的要求落实到实际工作之中，成为党联系和团结师生员工、引领事业发展、加强思想政治工作的坚实组织依托。\n2.干部队伍要增强本领、改进作风、创新有为。\n新时代新征程，对南开干部队伍建设提出了新要求。面对日益激烈的高校竞争态势，面对艰巨繁重的改革发展任务，面对客观条件的各种限制，可以预见，前进道路上会有来自各方面的困难、风险和挑战。因此，全校各级领导干部既要政治过硬，又要本领高强。要着眼南开发展的实际需要，全面加强干部队伍能力建设。广大干部也要以时不我待的紧迫感，不断增强“八大本领”，特别是要增强破解难题、推动发展的本领，增强服务师生、服务基层的本领，不断提高学校管理工作的专业化、精细化、规范化和科学化水平。要把改进工作作风贯穿能力提升的全过程，寓管理于服务之中，耐心倾听师生员工的诉求，把师生员工的所思所盼放在心上、抓在手上，为师生员工服务，让师生员工满意。要解放思想、勇于创新、善于改革，敢于尝试，不拘泥于习惯、不墨守成规，更加积极主动以新思路新举措创造性地开展工作。我们南开人既要坚持允公允能，更要追求日新月异；既要有允公允能的精神，更要有日新月异的本领，推动南开事业不断实现新发展，不断迈上新台阶，让南开永远走在时代发展的最前列！\n3.广大教职工要以德立身、敬业奉献、精心育人。\n广大教师作为南开事业的基石和最重要资源，既是加强和改进学校思想政治工作的主体，也是做好学生思想政治工作的主力。我们既要做好教师本身的思想政治工作，又要发挥教师在学校思政工作中的关键作用。校党委、各级党组织和各部门、各学院都要重视和关心广大教师特别是青年教师，健全教师思政工作体系和机制，持续加强思想政治引导和师德师风建设，使教育者先受到教育，使广大教师有坚定的理想信念、有高尚的道德情操、有扎实渊博的学识、有宽厚仁爱之心，成为先进思想文化的传播者、党执政的坚定支持者，学生健康成长的指导者和引路人。广大教师特别是中青年教师一定要增强身为新时代南开教师的荣誉感、责任感和自豪感，把个人职业发展与全面建成小康社会、基本实现社会主义现代化、全面建成社会主义现代化强国的壮阔历史进程紧紧联系起来，增强课程思政意识和教书育人意识，身在三尺讲台，心系国家民族未来，既要明底线、守底线，更要立标杆、做世范，认真讲好每一堂课，改好每一篇作业，指导好每一篇论文，辅导好每一次实验，借收好每一本图书，关心关爱每一个学生的全面发展和健康成长，在和谐密切的师生关系中见师德，在诚信规范的教学科研中守师德，秉公尽能，言传身教，持道守正，善于创新，做到教书和育人相统一、言传和身教相统一、潜心问道和关注社会相统一、学术自由和学术规范相统一。无论是专业课教师、思政课教师、公共课教师、研究生导师，还是辅导员、实验教辅人员、管理人员和后勤保障人员，都应当成为南开好老师，都要有高尚的职业精神和道德操守，都应该成为爱岗敬业、技艺精湛、精益求精的“专家”，用自己模范的言行举止示范学生、教育学生、影响学生、严格要求学生，使学生在学习、生活、实践的每个环节各个方面都受到南开文化的滋养和南开精神的熏陶、都经受人格与德行的淬炼，开创出全员育人、全方位育人、全程育人、精心育人的南开境界。\n4.南开学子要坚定理想、砥砺品格、成才报国。\n青年兴则国家兴，青年强则国家强。中华民族伟大复兴的中国梦终将在一代代青年的接力奋斗中变为现实。优秀而充满发展潜力的南开学子，是南开事业兴旺发达的希望，也是南开思想政治工作的最终目的。南开大学要更好地教育、关心和爱护青年学生，为他们实现人生梦想创造条件。学校各单位的每一名教职员工所做的每一件事都包括思想政治工作元素，都要着眼立德树人根本任务。要通过全校各方面点点滴滴的努力，时时处处给学生潜移默化、润物无声的教育引导，不断提高学生的思想水平、政治觉悟、道德品质、文化素养、能力素质，使南开学子健康成长为正确认识世界和中国发展大势、正确认识中国特色和世界比较、正确认识时代责任和历史使命、正确认识远大抱负和脚踏实地的精英、栋梁之才。广大南开学子一定要坚定理想信念，坚定“四个自信”，珍惜青春韶华，仰望星空，脚踩大地，公能兼备，创新创造，自觉培养爱国情操、人民情怀、世界眼光和人文精神，像习近平总书记期许的那样，把爱国之心化为报国之行，在实现中国梦的伟大实践中展示南开学子的青春风采，在建设社会主义现代化强国的不懈奋斗中书写南开学子的人生华章！\n老师们、同学们、同志们！新时代新使命新召唤，让我们深入学习贯彻党的十九大精神，在习近平新时代中国特色社会主义思想的科学指引下，在全面建设社会主义现代化国家的新征程上，坚定自信，坚忍不拔，努力开创我校思想政治工作和事业发展新局面，在南开大学迈向世界一流大学的历史性跨越中，为国家为民族建设一所伟大的学校！让我们共同努力奋斗！\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}