{
    "title": "深入学习贯彻 建设世界一流-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2017/12/05/000359535.shtml",
    "publish_time": "2017-12-05",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n深入学习贯彻 建设世界一流\n发稿 16:04\n——校长龚克在党支部书记“学习贯彻十九大精神”专题培训班谈“南开落实”\n南开新闻网记者 辛文忠 摄影 赖鸿杰 任永华\n如何在十九大精神的引领下，做好“双一流”建设工作？\n怎样学习理解十九大报告十五个部分、三个板块？\n“双一流”建设，南开有着的什么样的战略目标、思路举措、问题挑战？\n11月25日，南开大学2017年党支部书记“学习贯彻十九大精神”专题培训班举行专场报告，校长龚克与在校400余名师生党支部书记面对面，探讨“深入贯彻落实十九大精神加快‘双一流’学科建设”。\n“支部书记的学习特别重要。根据《党章》第32条的表述，党的基层组织是党在社会基层组织中的战斗堡垒，是党全部工作和战斗力的基础。”简单的开场白，道出了培训班的特殊意义：能不能深入贯彻，能不能加快建设，关键在于能否真正发挥基层党组织的战斗堡垒作用，党员的先锋模范作用。\n作为十八届中央候补委员、有着近20年高校教育管理实践经验的龚克以高度的站位、深厚的理论，独特的视角，与支部书记们一起学习交流、研究思考。\n思想统一 力量凝聚 完成首要政治任务\n“党的十九大10月24日结束，到今天整整一个月，当前，学习贯彻落实十九大精神已经到了深入阶段，要深入学习理解十九大精神，按照习近平总书记的要求，学懂弄通做实。”报告甫一开始，龚克便指出，对于南开大学来讲，“做实”就要实在“双一流”建设上，因为“加快一流大学和一流学科建设”是十九大报告中的原话。\n龚克介绍道，十九届中央政治局第一次会议强调，学习宣传贯彻党的十九大精神是当前和今后一段时期全党全国的首要政治任务。要把全党全国各族人民思想统一到党的十九大精神上来，把力量凝聚到实现党的十九大确定的各项任务上来。\n龚克讲道，十九大一共正式通过三个文件和相应的三个决议，其中最重要的是习近平同志代表十八届中央委员会向党的十九届全国代表大会所作的报告，以及大会对报告所作的决议。他建议同志们把这两个文件联系起来学，“因为4500多字的决议把报告最核心的内容作了凝练”。第二组文件是十八届中央纪委向党的十九大所作的工作报告，以及十九大对纪委报告所作的决议。龚克称纪委的报告非常有思想性，文风也很有特点，很值得一读。第三组文件是关于修改《党章》的修正案和通过这个修正案的决议，决议4200字左右，对《党章》修改从七个方面100多条进行说明。\n龚克指出，要按照中央要求，认真研读党的十九大报告和《党章》，准确领会把握党的十九大精神的思想精髓、核心要义，原原本本、原汁原味学习好党的十九大精神。\n学习总论 把握全局 理解新时代新征程\n按照习近平总书记所做的说明，十九大报告的十五个部分，分为三大板块。第一板块是导语和一二三四部分，是总论。第二板块是分论，讲了五大建设加上国防、港澳台和外交。第十三部分和结束语在一起，成为第三板块，是保证和号召，说明党建部分和前面的工作部署不是并列的，而是贯穿在全部政治任务里的，是政治和思想组织保障。\n整个框架从总论、分论到保证，要特别注意学习总论。龚克强调，总论从全局角度引领了十九大报告，其中导语部分提出了十九大的主题，这也是到二十大之前我们党全部工作的主题，要把握好。\n在简要分析了十九大报告整个逻辑框架后，龚克重点阐述了自己对总论部分的学习体会。他谈道，总论部分首先从十个方面回顾了过去五年的工作，关键的一句话是：“五年来的成就是全方位的、开创性的，五年来的变革是深层次的、根本性的。”龚克希望大家认真体会“扭转了一段时间以来‘党的领导弱化、党的建设缺失、从严治党不力’局面”这一深层次的变化。\n龚克说，十九大报告特别提出“我们的工作还存在许多不足，也面临不少困难和挑战”，包括发展不充分不平衡、民生领域短板、社会文明水平提高、社会矛盾和问题、意识形态领域斗争、改革重大部署措施的落实、党建薄弱环节等七个方面。结合南开实际，龚克指出，高校是科技第一生产力和人才第一资源的交汇点，支撑国家创新能力增强，南开责无旁贷，要努力作为，解决人民群众在就业、教育等方面面临的难题……\n“可以看出，以习近平同志为核心的党中央，工作上非常重要的一个特点就是问题导向——从实际问题出发。”龚克强调，十九大对当前工作不足的判断，以及这些不足和我们工作的联系，应认真理解和把握。\n通过如上分析，报告作出结论：“经过长期努力,中国特色社会主义进入了新时代,这是我国发展新的历史方位。”龚克希望与会同志要深刻理解“新时代”来之不易、重大意义、重要内涵和社会主要矛盾。\n“要特别注意‘长期’这一概念，这个‘长期’从什么时候算起。”引用十九大报告原文“改革开放之初，我们党发出了走自己的路、建设中国特色社会主义的伟大号召”，龚克告诉大家，中国特色社会主义旗帜是在党的十二大举起来的，或者说改革开放以来开创了中国特色社会主义道路，十二大正式提出的。“我们党的旗帜和道路没有变，是中国特色社会主义事业进入了新时代。”\n新时代的意义在那里，十九大报告中讲了“三个意味着”。龚克提醒与会同志注意其中一些具体表述的细微改动，仔细研读“近代以来久经磨难的中华民族迎来了从站起来、富起来到强起来的伟大飞跃”“科学社会主义在二十一世纪的中国焕发出强大生机活力”这些变化了的表述中所蕴含的深刻道理。\n“我们现在进入新时代，这个新时代是什么，十九大报告用‘五个是’来讲述新时代的重要内涵。” PPT上，龚克着重标注了“继续夺取中国特色社会主义伟大胜利”“决胜”“进而”“逐步实现全体人民共同富裕”“中华民族伟大复兴”“为人类作出更大贡献”等关键词句，引导大家深入学习。\n十九大报告指出：“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。”通过回顾党关于社会主义矛盾判断的历史，龚克谈道，十九大报告对社会主要矛盾的提法仍然是“需要和发展”这对矛盾，而不是转化为其它的矛盾，但呈现出新的特点。习近平同志在贵州团讨论时，指出“要深刻理解社会主要矛盾转化的新特点”，新特点表现在“需要”和“发展”两个方面，而矛盾的主要方面是不平衡不充分的发展，所以要以供给侧结构性改革为主线。龚克认为，这个重大判断，坚持服务“人民需要”的党的根本宗旨，坚持立足“发展” 的唯物史观；不仅关注人民对美好生活需要的增长性，而且关注其全面性；体现了连续性和创新性的统一。龚克还就新时代和社会主义初级阶段之间的关系进行了进一步阐释。\n新时代如何坚持和发展中国特色社会主义？龚克指出，要按照十九大报告“八个明确”指导思想和“十四个坚持”基本方略的要求，开展各项工作。同时把党的建设整个贯穿在中国特色社会主义建设的各方面和全过程之中。\n十九大报告中提到“‘三步走’战略目标”，龚克阐释道，首先要如期全面建成小康社会，实施七大战略、打好三场攻坚战，得到人民认可、经得起历史检验；在此基础上，乘势而上，再奋斗十五年基本实现现代化；再奋斗十五年，建成富强民主文明和谐美丽的社会主义现代化国家。\n深入理解“三步走”战略目标，“两个一百年”奋斗目标，“两个阶段”任务安排，龚克希望大家特别不要忘记两点，一是2020年之前防范化解重大风险、精准脱贫、污染防治的攻坚战；二是这些战略、目标、任务、安排是我们党一代代传承下来的，“一张蓝图绘到底”，坚持中国特色社会主义不动摇，这是共产党长期执政的政治优势。他特别强调，教育工作者的历史使命是培养建设中国特色社会主义的合格建设者和可靠接班人，教育影响下一代人、影响中华民族前途命运。完成2035、2050年的宏伟目标，决胜全面小康、基本实现现代化、建成现代化强国，南开人重任在肩、责无旁贷。\n剖析分论 结合实际 明确工作目标方向\n“经济建设要建现代化经济体系，这是新发展理念的落地，之后讲了六个方面；政治建设要健全人民当家作主的制度体系，发展民主政治，也讲了六个方面；文化方面要坚定文化自信，推动社会主义文化繁荣兴盛，不仅要传承发展优秀传统文化，还要发展革命文化和社会主义文化；社会建设讲了七个方面，第一位就是教育；生态文明建设实现绿色发展；国防外交落脚在世界一流军队；一国两制祖国统一中谈到非常重要的问题就是继续坚持和平统一；分论中的最后谈的是坚持和平发展道路，推动构建人类命运共同体。”\n在简要介绍十九大报告分论各方面的内容后，龚克特别列举了分论中与学校发展关系密切的论述，一一讲解。\n龚克指出，要深刻理解深化供给侧结构性改革就是为了解决矛盾主要方面中的发展不平衡问题。十九大报告中提出“加快发展先进制造业，推动互联网、大数据、人工智能和实体经济深度融合”，南开要在坚持社会主义市场经济改革方向、要素市场化、实体经济深度融合等方面的研究上进一步聚焦国家战略，加大工作力度。\n创新是引领发展的第一动力。龚克说道，南开是以基础研究见长的高校，要深入贯彻落实十九大报告提出“强化基础研究”“加强应用基础研究”，在“突出关键共性技术、前沿引领技术、现代工程技术、颠覆性技术创新”“深化科技体制改革”“促进科技成果转化”“培养造就一大批具有国际水平的战略科技人才、科技领军人才、青年科技人才和高水平创新团队”上下功夫，补足南开在建设世界一流过程中的科技短板。\n协商民主是实现党的领导的重要方式，是我国社会主义民主政治的特有形式和独特优势。要推动协商民主广泛、多层、制度化发展。各级领导干部要增强民主意识，发扬民主作风，接受人民监督，当好人民公仆。龚克指出，南开在研究协商民主方面已有较好基础，要深入研究协商民主和选举民主关系，为发展这一中国特色民主制度提供学理支撑。\n龚克谈道，十九大报告指出要“建设社会主义法治文化，树立宪法法律至上、法律面前人人平等的法治理念”。中华人民共和国的一切权力属于人民，各级政府都要接受人民监督，南开也要按照“精简效能、接受监督”的精神，在相关方面进行改革探索。\n龚克指出，南开有来自40多个民族的同学，要按照十九大提出的要求，全面贯彻党的民族政策，深化民族团结进步教育，铸牢中华民族共同体意识，加强各民族交往交流交融，促进各民族像石榴籽一样紧紧抱在一起，共同团结奋斗、共同繁荣发展。\n十九大报告指出，中国特色社会主义文化，源自于中华民族五千多年文明历史所孕育的中华优秀传统文化，熔铸于党领导人民在革命、建设、改革中创造的革命文化和社会主义先进文化，植根于中国特色社会主义伟大实践。龚克告诉大家，“不是把传统的继承下来就是新辉煌，要创造性转化和创新性发展”。\n十九大报告提出要“加快构建中国特色哲学社会科学”，南开是哲学社会科学重镇，要思考如何加快，如何形成南开特色。龚克还特别说明了“坚持正确舆论导向”“注意区分政治原则问题、思想认识问题、学术观点问题，旗帜鲜明反对和抵制各种错误观点”等十九大论述意识形态工作中需要重点掌握的内容。\n坚决打赢脱贫攻坚战，深入实施东西部扶贫协作。龚克指出，南开大学承担了对口支援甘肃省平凉市庄浪县的任务，学校在人才培养、干部支援、旅游规划、环境保护等方面开展了一系列工作，如何进一步深入实施，支援庄浪做到“脱真贫、真脱贫”，需要全体南开人的努力。\n“核心价值观、安全发展、绿色发展、国际形势、外交、人才、青年……很多都和我们有关系，但关系最大的还是教育。”龚克说道。\n优先发展教育事业，十九大报告指出，建设教育强国是中华民族伟大复兴的基础工程。龚克分析道，这是党的代表大会上第一次提出教育强国，体现了中国特色社会主义进入新时代、建设社会主义强国对教育发展的新要求。十九大报告中，教育改革的深化、立德树人根本任务的落实，素质教育的发展，一流大学和一流学科建设的加快，师德师风建设的加强，高素质教师队伍的培养，都与教育工作者密切相关，要深入学习、重点领会、贯彻落实。\n聚焦一流 直面问题 发挥党支部战斗力\n十九大后，习近平会见清华经管学院顾问委员会时指出：“人才是创新的根基，是创新的核心要素。培养人才，根本要依靠教育。教育就是要培养中国特色社会主义事业的建设者和接班人，而不是旁观者和反对派。当前，中国作出了加快建设世界一流大学和一流学科的战略决策，提高高等教育发展水平，增强国家核心竞争力。”\n龚克说，“这是十九大后，总书记直接讲教育最重要的一段内容”。结合学校第九次党代会精神，龚克从发展思路、指导思想、近中远期目标、学科建设规划、面临机遇与挑战、学校发展的突出问题等方面逐一阐述。\n2017年1月，学校召开第九次党代会，确立以创新、协调、绿色、开放、共享的新发展理念为统领，建设南开品格、中国特色、世界一流大学的奋斗目标，成为南开大学面向新百年、争创“双一流”的发展蓝图和行动纲领。\n龚克强调，当前，南开建设“双一流”的指导思想是贯彻落实党的十九大和全国高校思政会精神，全面贯彻党的教育方针；以中国特色、世界一流为核心，以立德树人为根本，以支撑创新驱动发展战略、服务经济社会发展为导向；发扬“公能”精神，深化综合改革，加强党建，完善治理体系；提升核心竞争力，努力促进人才培养、科学研究、社会服务、文化传承创新和国际交流合作的协同互动与融合发展。\n龚克指出，要以一流大学建设为目标、以立德树人为根本任务、以学科建设为基础、以服务发展为导向、以绩效评价为杠杆、以改革创新为动力，瞄准2019年基本建成世界知名高水平大学、2030年跻身世界一流大学行列、本世纪中叶整体实力进入世界一流大学前列的近期、中期和远期目标，规划好每个支部的工作。要自觉把握一流学科的主要内涵，自觉适应学科交叉融合发展的趋势，自觉遵循梯次发展的规律。按照学科群的口径，做好率先冲击世界一流学科、达到国内领先水平、达到国内先进水平的各类学科建设规划。\n龚克强调，必须清醒地认识到，与国家发展的要求相比，与社会各界尤其广大校友的期待相比，与兄弟院校快速发展的态势相比，学校工作仍然存在明显的短板，甚至面临着差距被进一步拉大的危险。学校向上发展的步伐不够大，问题主要在自身。具体表现在优秀人才与创新团队的培养、“公能”素质教育理念的深入、面向世界前沿和国家需求的科研方针的落实、学科发展的顶层设计、国际化的发展、管理服务的协同担当、南开品格的体现等七个方面。\n为什么今天南开的发展还达不到大家的期盼？龚克说，学校第九次党代会报告指出，我们正视在人才、学科、教改、科研、外事、管理、服务等方面存在的突出问题，还要寻找深层次的原因，主要是在思想观念、治理体系、领导能力这三个方面。为此，南开要从加强和改进党的领导入手，完成十个任务。将现代大学制度基本完善，人才培养成效显著，师资队伍水平不断提高、科研水平大幅提升、服务社会效益突出、优秀文化传承创新、国际影响显著提升七个方面作为衡量工作进展的重要指标。\n为了支撑这七个方面，南开提出了四条统筹措施：加强组织领导、加强统筹协调、加强资源筹集与配置、强化绩效评价。龚克说，所有这些，都要靠党组织来实现。要按照习近平总书记的要求，把学习贯彻十九大精神“做实”，将党委的领导核心作用、支部的战斗堡垒作用、党员的先锋模范作用，作用到“加快一流大学和一流学科”上。\n龚克最后强调，要充分发挥南开大学党组织的政治优势，每个支部要思考自己所在的支部承担的教学科研、队伍建设和改革的任务是什么，自己所在支部的任务怎么落实。如果不明确的话就明确起来，如果明确的话就思考怎么克服存在的困难。这是对南开大学党组织的考验，也是对南开全体党员的考验，特别是对党的战斗力全部基础所在的基层支部的严峻考验，希望大家一起努力，共同奋斗!\n三个小时报告，获得了现场持久而热烈的掌声。支部书记们表示，报告解读了学习贯彻十九大精神与推动南开“双一流”建设之间的内在联系，解答了十九大精神在南开的实践中如何落地、行动中如何落实、措施上如何落细的问题，论述充分、内容详实、重点突出、分析透彻。\n“感触很深”是李舜禹听完一上午报告后的最大体会，深入的解读让这位2017级硕士研究生经济学系党支部书记对全面决胜小康更加充满信心。他说，报告分析了南开在新时代背景下的“双一流”建设，介绍了率先冲击世界一流学科的学科群，令人十分振奋、热血澎湃。作为经济学科的研究生，要更加努力地投身学术研究，瞄准国家重大战略和国际前沿，为争创一流的目标而不懈奋斗。\n元素有机化学研究所合成一支部党支部书记李建峰说，报告让自己进一步理解了新时代的社会主要矛盾，如何坚持和发展中国特色社会主义，南开“双一流”建设的目标规划和问题挑战，他表示将组织带领好支部成员，更好发挥党支部的战斗堡的作用。同时在自己的科研教学工作岗位上，充分发挥先锋模范带头作用，爱岗敬业，做好本职，为南开的一流大学和一流学科建设添砖加瓦。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281473_421777.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281474_990848.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281475_648937.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281476_289603.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281477_961884.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281478_749813.jpg",
        "http://news.nankai.edu.cn/pic/0/00/28/14/281479_151632.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}