{
    "title": "潮平风正扬帆进  凝心聚力向未来 ——南开大学第九次党代会侧记-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/01/15/000315734.shtml",
    "publish_time": "2017-01-15",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n潮平风正扬帆进  凝心聚力向未来 ——南开大学第九次党代会侧记\n发稿 14:43\n南开新闻网记者 郝静秋 吴军辉\n跨入2017，南开园生机勃勃，呈现出一番繁盛景象。\n1月12日至13日，中国共产党南开大学第九次党员代表大会胜利召开，翻开南开历史发展的新篇章。\n坚定自信 迈向新征程\n1月12日上午8时许，在蓝天的映衬之下，冬日的南开园显得格外美丽。247名党员代表肩负着全校师生的重托，满怀信心、步伐坚定地走向八里台校区主楼小礼堂。他们意气风发，豪情满怀。\n上午9时，大会在雄壮的国歌声中开幕。\n魏大鹏同志代表南开大学第八届党委向大会作了题为“以新发展理念为统领为建设南开品格、中国特色、世界一流大学而努力奋斗”的报告。\n从第八次党代会以来的工作回顾，到经验总结和问题剖析；从面临的形势机遇，到以“创新、协调、绿色、开放、共享”的发展理念为统领；从宏伟蓝图的描绘，到“六大突破”工作任务的谋定；从全面从严治党五大举措，到时不我待、只争朝夕的振奋动员，魏大鹏对报告内容依次陈述，南开自信始终洋溢整个会场。\n第一次全体会后，走出会场的代表们，对未来更加充满希望。\n“党代会报告全面总结了第八次党代会以来南开大学各项事业的发展，对当前形势的判断准确，对未来五年的目标和任务规划清晰，切合时代需要，符合南开实际，是对学校过去五年工作的高度总结，也是对未来五年工作的宣言书。报告内容鼓舞士气、振奋人心、催人奋进”，经济学院教授逄锦聚激动地说道。\n法学院党委书记付士成认为，报告全文凸显了“发展”和“特色”两个核心，字里行间充满了责任意识和危机意识。周恩来政府管理学院教授吴志成结合自己的经历和相关研究，认为本次党代会报告是中国高校党代会报告中一个“精致的本子”。\n金融学院教授刘澜彪用“平”“实”“真”三个字评价党委工作报告，认为报告文风平实，内容实在，真切反映了南开发展的现实情况，为未来的发展作了战略性的考虑，内容详实，鼓舞人心。\n中国工程院院士、化学学院教授李正名已经连续3次参加学校党代会。这位85岁的老党员表示，相信这次大会一定能够助力南开实现“双一流”建设的发展目标。“报告中多次提到了坚持南开道路、光大南开品格、弘扬南开精神、坚定南开自信，这令我非常感动。以前我们常说，‘天下兴亡匹夫有责’，今天南开的发展到了一个非常关键的时刻，每一个南开人都是主角，都有一份沉甸甸的责任。第九次党代会的召开，增强了师生的忧患意识和紧迫感，一定会让我们的学校变得更好。”李正名教授坚定地说道。\n凝心聚力 展望新发展\n12日下午，围绕党代会报告和学校未来的发展，13个代表团的党员代表们分别展开热烈讨论。大家肯定成绩，正视问题，剖析根源，群策群力，凝聚信心。\n环境科学与工程学院青年干部刘振说，“报告中专门用大段篇幅来论述五大发展理念与南开改革的紧密结合，这让我印象深刻。理念是行动的先导。我们要坚持以新发展理念为统领，并将其融入办学育人的全过程。我相信，未来学校的发展将更加与时俱进，满足国家战略需求与社会需求。”\n报告强调，必须科学分析学校发展面临的形势、机遇与挑战，巩固扩大优势，加长补齐短板，堵严缝隙漏洞，以昂扬奋进的精神状态，为实现南开的奋斗目标而不懈努力。特别是在今后的五年中，力争在“六个方面”取得重大突破。\n“坚持人才强校，着力实施人事制度综合改革，实现人才队伍建设”是大会报告强调的第一个新突破，也突显了人才工作在接下来一段时期是南开发展的重中之重。化学学院教授陈军建议，学校应更加突出人才强校战略，进一步增强人才特区建设，引育并举，激发全体教职员工的创新热情。“要加大力度、放开胆子引进人才。注重老中青结合，打造坚实的人才梯队，建立科学合理的人才转岗制度，为培育下一代领军人才营造积极向上、宽松合理的发展环境。”物理科学学院教授孙骞建言道。\n为着力推动“公能”素质教育的持续深化与拓展，实现人才培养改革的新突破，电子信息与光学工程学院教授孙桂玲表示，电光学院将以学科前沿、产业和技术最新发展推动教学内容更新，培养学生创新意识和创新能力为重点，为国家和世界源源不断地输送一流人才。\n谈到如何实现学科综合优势的新突破时，环境科学与工程学院教授冯银厂建议，要以交叉学科建设为重点，打破学科间沟通的壁垒，培育新的学科方向，使南开的学科由跟踪、并肩转变为开创、开拓。\n报告中在“深化体制机制改革”这部分明确地提出了“建立高标准、差异化的教师评价与激励制度，将教学质量作为重要依据，引导教师‘人在课堂、心在学生’”，这让众多代表印象深刻。文学院副教授林晨说，这个提法切中当今中国高等教育发展的关键：中国大学办学条件在改善，但教学质量方面也出现了不少问题。本次党代会不但直面这一问题，并且没有“说空话”，而是明确提出要在评价体制、机制层面解决问题，直指问题根源。药学院教授李月明则建议，学校应制定相关政策，保证老师专心教学，并在评价体系建设方面更细化、更到位，将报告内容落到实处。\n在进一步实现学校办学国际化水平的新突破方面，旅游与服务学院教授白长虹说，要把国际学术合作、国际人文交流、海外研学旅游、海外实习实践等与学生培养计划紧密融合；建议将世界一流管理服务和教育文化氛围作为创一流的前置目标，使之成为国内高校管理最好、服务最优、文化氛围最有魅力的中国教育新典范。\n报告认为，一流大学不仅要有一流的教学科研、一流的人才队伍、一流的育人成果，也要有与之相匹配的一流的管理和服务。来自后勤部门的党员代表严峻表示，后勤保障是学校管理服务的主要组成部分，奋战后勤工作一线的同志们一定会根据师生需求不断加强改革，让全校师生能够享受更多贴心的服务。\n离退休老同志们也怀着对南开深厚的感情，以饱满的热情参加讨论。刘占泉作为一名离退休党委委员表示，希望学校进一步坚持党的领导、党管人才、党管师生，加强对全校师生的南开传统教育，不断增强师生员工对南开的认同感、责任感。\n代表们以强烈的主人翁意识围绕南开发展建言献策。他们认为，南开大学现处于迎接百年华诞、进入新的百年发展、争创“双一流”的重要时期。全校师生必须紧紧抓住和用好机遇，根据新形势新任务新要求，以时不我待的紧迫感，按照党代会报告提出的要求，“撸起袖子加油干”，真正把发展目标落实、落实、再落实。\n肩负使命 续写新辉煌\n群策群力，凝聚发展共识。1月13日，代表们再次迈入主楼小礼堂。在这里，他们继续履行南开大学广大师生员工所赋予的神圣职责——选举产生中共南开大学第九届委员会和新一届纪律检查委员会。\n代表们以对党的事业、南开发展高度负责的精神，郑重地投下庄严一票。大会还通过了关于中共南开大学第八届委员会报告和纪律检查委员会工作报告的决议。\n热烈的掌声在主楼小礼堂内回响，代表们的目光饱含赞许与期待。九十八载栉风沐雨，南开大学再一次站在了新的历史起点。\n南开的工作任务明确务实：\n实现人才队伍建设新突破、人才培养改革新突破、学科综合优势新突破、科学研究与服务社会能力新突破、办学国际化水平新突破、治理能力和管理服务水平新突破。\n六大突破，提纲挈领，明确改革重点，凝炼奋斗方向，为精准发力，实现南开新发展指明前进道路。\n南开的辉煌前景清晰可见：\n到2030年，南开大学跻身世界一流大学。2019年建校100周年时，要将南开基本建成世界知名高水平大学，实现优秀人才进一步汇聚，学科布局进一步优化，特色优势进一步突出，综合实力进一步增强，治理能力进一步提高，围绕立德树人根本任务，在教学、科研、服务、文化传承创新及国际化办学等方面形成显著特色，在国家创新体系中扮演重要角色，大部分学科居于国内领先、若干学科达到或接近世界一流，走在中国高等教育第一方阵的前列，在世界高等教育格局中拥有广泛影响和良好声誉。\n字字铿锵、掷地有声。这是学校新一届党委的郑重承诺。\n信念凝聚力量，使命催人奋进。第九次党代会胜利闭幕后，代表们肩负重任，将回到各自的岗位开始建设和发展南开的新征途。\n“我感受到了强烈的责任感和使命感。我们要肩负起时代赋予我们的重任，在南开迈向新百年、争创‘双一流’的新长征路上，在学校党委的正确领导下，努力工作，协同创新，奋勇争先，培养更多的优秀人才，多出高水平的科研成果，为加快南开进入世界一流大学做出自己应有的贡献，为南开百年华诞献礼。”生命科学学院教授叶丽虹说。\n“我要以党员标准严格要求自己，努力践行公能素质教育精神。科研关注现实，紧扣十八大以来中国社会发展的重大问题，为中国政治发展和政府改革提供理论思考和智力支持；认真讲好每一节课，踏踏实实教书育人，把思想政治教育工作贯穿于课堂教学之中，向学生们传递正确的世界观、价值观和人生观，帮助学生把握正确的政治方向。”周恩来政府管理学院教授程同顺说。\n“作为南开人，我将始终铭记发煌巍巍南开精神的使命担当，‘放眼看世界’‘大胆闯世界’，坚定理想信念，在人生道路上不断发扬南开给予我的品格烙印。”学生代表、周恩来政府管理学院2013级本科生苏冬说。\n南开大学附属小学校长李树花说：“我们定将紧紧围绕南开大学争创‘双一流’的宏伟目标，规划好附小的工作蓝图，坚持立德树人，努力培养懂感恩、讲自律、担责任、明事理、有智慧、气质优雅文质彬彬的小南开人，成为南开大学的一张亮眼名片。”\n作为本次党代会的工人代表，后勤保障部电力维修工曹文海真诚表达了对党委工作报告的拥护和对本职工作的热爱。“大人才观，让我们一线职工备受鼓舞。每个人都能成为本岗位的行家、专家、人才。希望可以有更多懂专业、有技术的人员充实到一线岗位，提升学校的整体综合保障能力。”\n坚持南开道路、光大南开品格、弘扬南开精神、坚定南开自信，抱百折不回之精神，怀勇往直前之气概，苦干、实干、拼命干。第九次党代会向全体南开人发出振奋人心的动员。代表们纷纷表示：一定会把学校第九次党代会精神带回各自岗位，深入学习宣传，认真贯彻落实大会精神，求真务实、改革创新，进一步高质量高水平地做好教学科研、人才培养和管理服务等各方面工作，共同为建设南开品格、中国特色、世界一流大学不懈奋斗。\n潮平风正扬帆进，凝心聚力向未来。站在新的起点上，始终秉承“允公允能 日新月异”校训的南开大学，满载着全校师生的坚定信心与昂扬斗志，在迈向世界一流大学的征途上阔步前进！\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}