{
    "title": "王凛然：当代环境保护史：中国史研究的迫切课题-南开之声-南开大学",
    "url": "https://news.nankai.edu.cn/nkzs/system/2020/11/26/030042444.shtml",
    "publish_time": "2020-11-26",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开之声\n王凛然：当代环境保护史：中国史研究的迫切课题\n发稿 10:33\n摘 要\n：新中国成立以来，党和国家为探索出一条具有中国特色的环境保护道路备尝艰辛，取得了重大成绩，留下了宝贵经验。然而，与生动的历史实践和时代需求相比，中国当代环境保护史研究还较为薄弱，亟待加强。中国当代环境保护史研究包括环境思想政策史、环境管理史、污染防治史、自然保护史、环境宣教史等方面，须处理好社会变迁与环境保护、经济发展与环境保护、宏观与微观、中国与世界四组关系，须加强史料工作及对跨学科理论方法的借鉴。作为新兴学术增长点，中国当代环保史有益于中国当代史研究的深化，也可为新时代生态文明建设提供重要的史学资鉴。\n关键词\n：环境保护；中国当代史研究；史学理论\n作者简介\n：王凛然（1983—），男，安徽马鞍山人，南开大学中国社会史研究中心暨历史学院副教授，主要从事中国当代史研究。\n严格意义上的中国环境保护事业萌芽于1949年，起步于1973年，在改革开放中发展壮大，并在中共十八大后“发生历史性、转折性、全局性变化”。中共十九大以来，党和国家以更大决心及力度推进生态环境保护，组建了新的生态环境部，打响了决胜全面建成小康社会的污染防治攻坚战，召开了中国当代史上规格最高、规模最大的全国生态环境保护大会，环保工作被提到了前所未有的高度，进入了“压力叠加、负重前行的关键期”。数十年来，在中国共产党领导下，当代中国环保战线为探索出一条具有中国特色的环境保护道路备尝艰辛，留下了宝贵的经验。“新时代的历史学必须有非常强烈的现实关怀”，“思考如何应对未来发展面临的各种挑战”。然而，与生动的历史实践和时代需求相比，中国当代环境保护史研究还较为薄弱、亟待加强。有鉴于此，笔者拟从研究意义、研究内容、研究思路方法等方面对中国当代环境保护史研究的开展进行研讨，敬请方家补苴芟夷。\n一、中国环境保护史研究现状与不足\n环境保护史是环境史研究的源起和重要组成部分。一般认为，环境保护史研究是20世纪六七十年代在美国率先兴起的史学领域，是对美国社会现实生活中的环保运动（及早期的资源和荒野保护运动）的学术回应。“美国环境史发展较快的原因之一，是与环保运动结合最紧密”，“它是从研究环境问题的历史和环保史开始的”。塞缪尔·海斯的《资源保护和效率信念：进步的自然资源保护运动（1890—1920）》、罗德里克·纳什的《荒野与美国思想》等均为美国环境保护史研究的拓荒之作。20世纪90年代前，“从研究内容来看，美国环境史研究的主要问题大多属于自然保护和资源保护的范畴”。\n改革开放后，通过对国外环境保护史研究成果的参考和吸收，并由于国内对环境问题和环保工作的更加重视，以及传统农林牧地史学的研究积淀，中国环境保护史研究获得了发展。1985年，袁清林在《文史知识》上发表的《中国古代的环境保护》是较早的一篇关于中国环境保护史且具有贯通性质的研究论文。1995年，罗桂环等主编、中国环境出版社出版的《中国环境保护史稿》；2001年，李丙寅等编著、河南大学出版社出版的《中国古代环境保护》等，均属于中国环境保护史研究领域具有贯通性质的著作。这一阶段，还涌现出了大量断代史类的中国环境保护史著述。这些著述“一般以朝代更替为经、以环境各要素为纬”，“较为详细地分析了中国自‘人猿揖别’到清末漫长历史中环境的变迁、环保意识的发展和环境保护政策与措施的实行，企图揭示中国古代人与环境相互作用的演变规律”。不过，从成果数量上看，由于研究大多集中在环境要素、环境变迁及成因探讨方面，“环境保护史研究，并非学界环境史研究的主要内容”；从研究时段上看，中国环境保护史研究对现代以降，特别是环保意识开始觉醒、环保事业正式开启的中国当代史时期缺少关注。\n不同于历史学界的相对寂寥，在自然科学、工程技术科学和社会科学领域，当代环境保护研究则迅速开展起来。1973年第一次全国环境保护会议提出了“大力开展环境保护的科学研究工作”的倡议，制定了环境保护科学人才培养、机构设置、学术交流等规定。不久，国家又形成了“1978—1985年全国环境保护科学技术长远发展规划”。之后数十年间，“随着环境保护的深入开展，我国从国家到地方均建立起比较完备的环境保护科研体系，形成了较强的科研技术力量”。环境自然科学、环境技术科学、环境社会科学的众多科研成果为污染综合治理、环境容量测算、环境影响评价等重大环保政策措施的讨论和施行提供了智力引领。存史资政育人，相比于兄弟学科，历史科学（主要指环境保护史研究）对当代环保工作的参与显得薄弱许多。\n事实上，无论是学术界还是实务界都已逐渐认识到启动中国当代环境保护史研究的重要性。1988年和1994年，由国家环保局主持编写的《中国环境保护事业（1981—1985）》、《中国环境保护行政二十年》先后出版发行。2001年，在《当代中国史研究》杂志社举行的“国史研究的理论与方法”学术座谈会上，与会学者呼吁积极拓展“环境保护史等新领域的研究”，并认为这“无疑将会加深国史研究的深度”。2008年，以改革开放30周年暨中国环保事业开创35周年为契机，国家环保部适时启动了《中国区域环境保护丛书》的编纂工作。历时十年，特别是在各地环保部门新老同志的努力下，该丛书相继出版了《重庆》《河北》《浙江》《新疆》《广西》《北京》《上海》《天津》等十余卷，“第一次从区域环境的角度，对我国环境保护的历史进行了全面系统的总结、归纳和梳理”，为当代环境保护史研究作了重要的史志准备。近年来，史学界陆续刊发了一定数量的当代环境保护史研究论文。2017年，国家社会科学规划办公室更是首次将“中国共产党领导中国特色社会主义生态文明建设史研究”列入了体现国家学术发展导向与研究重点的《国家社会科学基金项目年度课题指南》，体现了国家层面对当代环境保护史研究的关注与期待。但总体而言，中国当代环境保护史研究尚处于起步阶段，研究机构建设、研究队伍培养和研究成果发表等都尚未出现大的突破。\n二、中国当代环境保护史研究意义\n新中国成立后，特别是改革开放以来，当代中国经济社会发展取得了举世瞩目的巨大成就。“同时必须看到，我们也积累了大量生态环境问题，成为明显的短板，成为人民群众反映强烈的突出问题。”中国当代环境保护史就是针对各类环境问题所展开的工作的历史。今天，“建设生态文明的时代责任已经落在了我们这代人的肩上”。由此，中国当代环境保护史更是一部正在发生的，且与新时代中国特色社会主义建设事业密切相关的历史。2016年5月，习近平在哲学社会科学工作座谈会上指出：“我国哲学社会科学应该以我们正在做的事情为中心，从我国改革发展的实践中挖掘新材料、发现新问题、提出新观点、构建新理论，加强对改革开放和社会主义现代化建设实践经验的系统总结。”中共十八大以来，中国加大环境保护的决心和中国环境保护工作取得的成就令人鼓舞。并且，当代中国环境保护“也到了有条件有能力解决生态环境突出问题的窗口期”。显然，进一步加大力度开展环境保护工作，已成为新时代“我们正在做的事情”之重点。以此为“中心”，历史学界理应对当代中国环保实践发展史予以高度关注。虽然环境史学界对历史上的中国环境保护多有研讨，但相比于当代史而言，“从切用的程度上说，古代史永远赶不上它对历史前行所具有的直接启发性”。当代环境保护史研究不仅是梳理中国当代环保历史过程，也是对新中国环保实践经验的系统总结，更可为新时代环保工作提供直接的史学镜鉴。“对当代史进行研究，是当今时代特点决定的，是客观的要求，而不是主观的强求。”“生态文明协调发展”与“美丽的社会主义现代化强国”的时代要求在目前的当代史学科体系中应有更好的体现。2018年是改革开放40周年，中国环保事业开创45周年；2019年是中华人民共和国成立70周年，《环境保护法（试行）》颁行40周年；2020年是打好污染防治攻坚战的决胜之年。“有智不如乘势”，以此为契机加强对中国当代环境保护史的研究极具现实意义。从实践角度看，我们不应回避、也不可能回避对中国当代环保历史的总结与研究。\n从学术价值而言，虽然非历史学科已对当代环境保护研究作出了卓越贡献，但也存在较大缺憾。已有非史学成果多采各自学科的单一视角，从环境资源配置、人口结构、政策调控、生态系统等理论框架出发，多开展单一维度的应用性、共时性研究。对这些维度进行整合并展开基础性、历时性分析还较为少见。澳大利亚学者布鲁克·菲尔德认为，对于生态系统的演变与后果而言，“要想认识到其影响，就必须从历史着手，从历史的角度考察由于人的行为导致变化产生的各种力量”。换言之，在环境保护研究领域，“如果要获得成果，就不能不用最古老的方法之一，即研究历史”。而且，这样的研究应是整体性、贯通性的。通则达，“我们要了解整个人类社会的前途，我们必须要了解整个人类社会过去的历史”。相比于断代史，通史在时间上前后相连，贯通古今，“使人们容易从中看出历史发展的轨迹，对历史发展的总过程、总趋势达成贯通性的认识”。中国环境保护史研究虽已对各历史时期的环保情况各陈其详，但当代环境保护史研究的缺席使得从先秦到当下的“整个”中国环保通史无法完成，对环境保护的贯通性认识也就无法完成。在中国当代史学科体系中，与其他分支研究相比，环境保护史研究才刚刚起步。加强环境保护史研究，也就同时在完善当代史研究学科体系，增加当代史研究的学术深度、厚度与广度。从学术角度看，毫无疑问，当代环境保护史研究是对非历史性环境保护研究的重要补充，将有益于整体性的中国环境保护史研究的贯通，更会成为中国当代史学科新的、重要的学术增长点。\n三、中国当代环境保护史研究内容\n中国当代环境保护史是党和政府领导与实施，社会各界和广大人民群众广泛参与，针对现实或潜在的次生环境问题，为保障经济社会可持续发展而形成的各种环境保护思想、政策与实践的历史过程。中国当代环境保护史研究即为1949年后中华人民共和国时空范域内上述历史过程、历史特征、历史经验和历史规律的研究，具体包括环境思想政策史、环境管理史、污染防治史、自然保护史、环境宣教史等。\n中国当代环境保护史研究应关注党和国家关于环境保护思想政策的演变。中国共产党是领导中国环保工作的核心力量。“我们党一贯高度重视生态文明建设。上世纪八十年代初，我们就把保护环境作为基本国策。”党和国家关于环保工作的思想以及在此基础上形成的宏观政策是当代环境保护史研究的理论依据与前提。环境思想政策史研究包括党和国家领导人关于环保工作的理解与认识，党和国家环保决策、执行部门关于环保工作的总体部署与要求等。这其中，我们须重点关注环境保护基本国策、可持续发展战略、科学发展观、习近平生态文明思想等重大理论成果、战略思想决策的提出对环保工作的推动作用。\n中国当代环境保护史研究应关注环境管理的衍生与变化。环境管理是在环保实践中产生与发展的重要政府职能，是中国环保工作的重要部分。环境管理史研究包括环境管理体制机构史（如管理体制、行政机构、监测机构）、环境行政管理史（如八项基本环境管理制度、环境质量负责制度、清洁生产审核制度）、环境法制管理史（如环保立法、执法监督、环境标准）等。以环境法制管理史中的环境标准史为例，从1973年第一次全国环境保护会议通过中国首个环境标准（《工业“三废”排放试行标准》）至今，“我国的环境标准是与环境保护事业同步发展起来的”。环境标准历史发展过程中，经历了环境标准管理权、环境标准属性、环境标准管理体制等问题的出现和解决，这其中有相当多具有挑战性且仍广受社会关注的当代环境保护史课题值得进一步挖掘。比如，环境标准实践过程中产生的国家标准与地方标准、环保部标准的关系变化过程等。\n中国当代环境保护史研究应关注具体污染防治实践的历程。环境污染治理的对象“包山包海”，刚起步的当代环境保护史应有所重点。“什么是重点？危害最严重的就是治理重点”，也理应是污染防治史研究的重点。中共十九大报告指出，要持续实施大气污染防治行动，加快水污染防治，强化土壤污染管控和修复，加强固体废弃物和垃圾处置。据此，污染防治史研究应关注大气污染防治史（如工业大气污染、扬尘污染、汽车尾气污染、烟尘与油烟气污染防治）、水污染防治史（如河流污染治理、城市水源地保护、工业与生活污水处理）、土壤污染防治史（如有机污染、无机污染、微生物污染防治）和固体废弃物污染防治史（如工业固废、生活垃圾、危险固废防治）。以水污染防治史中的河流污染治理史为例，除官厅水库污染治理研究已有少量成果外，桂林漓江污染治理、淮河污染治理、上海苏州河环境综合整治的历史过程的研究还少有学者涉足。\n中国当代环境保护史研究应关注自然保护区的建设与发展。“做好自然保护区区划和管理工作，是保护国家自然环境和自然资源，特别是拯救和保存我国某些濒于灭绝的生物种源的重要措施。”从1956年新中国第一个国家级自然保护区（鼎湖山自然保护区）建立以来，自然保护史即与中国当代环境保护史孟不离焦。中共十九大报告指出：“建立以国家公园为主体的自然保护地体系。坚决制止和惩处破坏生态环境行为。”梳理自然保护区形成过程与建设的来龙去脉，有利于新时代自然保护地体系的建设。自然保护史研究应包括自然保护网络、自然保护法制、生物多样性保护、管护能力和机构的发展过程研究。我们认为，“作为一部生境的破坏与修复史，自然保护史需要对其中的人类与自然、中央与地方、物种与景观、政策与执行等多重关系深入研讨”。\n中国当代环境保护史研究还应关注环境宣传教育以及公众环境意识的演进。陈云曾提出，“治理污染、保护环境，是我国的一项大的国策”，“要经常宣传，大声疾呼，引起人们重视”。之所以如此，是因为“生态文明是人民群众共同参与共同建设共同享有的事业”，“生态环境问题归根结底是发展方式和生活方式问题”。生态环境保护价值观念要润化为全体人民的日常行为自觉，加强环境宣传教育、提高公众环境意识必不可少。党和政府较早认识到环境宣传教育的重要性，并指出：“环境保护宣传是相当重要的一项工作，是提高各级领导和广大群众对环保工作重要性的认识，打开工作局面，做好环境保护工作的一项重要武器。”改革开放以来，“全国的环境宣教工作在社会各界的共同参与下，取得了重要进展，舆论引导能力显著增强，全民的环境意识普遍提高”。环境宣教史研究应包括环境宣传史（如宣传机构、媒体宣传、活动宣传）、环境教育史（如学校环境教育、社区环境教育、环境教育培训）和环保公众参与史（如环保信息公开、环保社会组织、环保社会监督）三部分。\n四、中国当代环境保护史研究思路\n在研究思路上，中国当代环境保护史研究应致力于辨析社会变迁与环境保护、经济发展与环境保护、宏观与微观、中国与世界四组关系，并将其贯串于前述当代环境保护史的各项具体研究内容中。\n社会变迁与环境保护。在研究中，我们既不能离开社会变迁谈环境保护，也不能离开环境保护谈社会变迁。环境保护与一定时空条件下中国社会的主要矛盾以及人口结构、阶层结构、社会组织结构、就业（分工）结构、分配结构、消费结构等社会结构的变迁均存在着强关联性。以社会主要矛盾为例，中共十九大报告指出，“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”。社会主要矛盾中“美好生活”所蕴含的“美好环境”因子必对环境保护工作的样态型塑起到积极作用。再如，社会分配结构和消费结构的升级都会带来环境风险的累积与环保工作难度的变化。并且，党委领导、政府主导、社会各界共同参与是中国环保工作的特征。因此在研究中，我们既需要重点研究党委、政府的环境思想、政策、法律、制度、措施以及环境保护活动的过程，也需要注意在具体时空环境下社会主要矛盾及社会各阶层、组织、群体的环保行为的历史变化。将政府的环保工作与社会变迁结合起来，并关注环保工作对人民生活的影响，“这样一段环保史，就是中国社会40年来巨大变迁史”。\n经济发展与环境保护。“保护生态环境就是保护生产力，改善生态环境就是发展生产力”，“生态环境问题归根到底是经济发展方式问题”。首先，环境保护是经济发展的前提。但在中国当代环境保护史上，出现过一些地方一味地片面追求经济发展，忽视环境保护和环境建设的问题，“经过这一番折腾，国家和百姓的损失就不是两个GDP百分点”。其次，经济发展是环境保护的基础。毋庸讳言，作为世界上最大的发展中国家，中国环境保护工作曾长期受到经济发展条件的制约。比如，20世纪80年代，为应对城镇大气污染，在部分城市开始煤气化改造，一些工业企业采用了低害或无害技术，但限于当时的国家财力，没有办法立刻大范围推广。再者，经济发展与环境保护存在密切的双向互动。在中国城市环境保护史研究中我们会观察到伴随着快速城市化、工业化的过程，城市空间扩展、人口集聚、结构调整等给城市污染防治带来的正负反馈，以及这种反馈对城市经济发展的影响等。上述这些中国当代环境保护史上出现的现象或问题，均需要置于“经济发展与环境保护”的辩证思维中加以研究，考虑历史事实之上的经济发展与环境保护之间的张力以及其中的历史条件性。\n宏观与微观。中国幅员辽阔，各地环境状况、社会状况千差万别。中国环保工作自身也经历了从“自上而下”为主到“自上而下”与“自下而上”相结合的变化过程。1984年后，地方政府在环保工作中所具有的自主权逐步扩大。“洞察当前事变的意义，不仅要研究过去的历史，而且要考察当前历史的一切细节”。当代环境保护史既需要研究全国层面、理论政策层面、“自上而下”的宏观性环境保护，也需要将其与微观层面的“自下而上”的地方、基层环保工作研究相结合，并从中观层面展现历史的丰富性。以“宏观—微观—宏观”相结合的思路对宏观环保思想政策变迁和微观环保工作实践做有效度联结，既可以更细致地展现出中国环保事业的艰辛与不易，也可以防止研究“碎片化”，从而得出更为全面且扎实的研究成果。如在20世纪80年代加强城市环境保护的大背景下对北京市区级环境卫生管理服务机构变迁的历史考察，使我们对改革开放初期城市环保工作的动力、过程有进一步了解。\n中国与世界。20世纪60年代以来，应对环境问题、保护生态环境逐渐成为全球面临的共同挑战。中国当代环保历史中存在着中国与世界环境治理的双向互动。从世界对中国的影响而言，国际交流合作对中国环境政策制定、环境管理建设、环境污染防治和环境宣传教育起到过积极作用。“正是受到斯德哥尔摩环境会议的启发，中国在1973年召开了第一次全国环境保护会议。从此，环境保护被提到了国家议事日程上。”同时，中国生态环境也伴随着发达国家产业转移以及相伴随的污染转移的风险，给我们的环保工作带来了负面性。因此，当代环境保护史研究需要将世界环境问题及治理对中国环保历史的正负性予以全面考察。再以中国对世界的影响的视角观察，中国环境保护史又是一部从发达国家环保工作的学习者、追赶者到全球生态文明建设的重要参与者、贡献者、引领者的历史。因此，中国当代环境保护史研究需要将中国环境保护工作对全球环境治理的历史意义与价值通过前述各项环境保护史具体研究内容予以揭示。\n五、余 论\n史料是环境保护史研究的前提。当代环保工作中形成的史料数量极大、类型多样，如档案史料、口述史料、实物史料、网络史料、影像史料等，有些正随着时间流逝而快速消失，需要我们抓紧进行搜集和整理。当代环境保护史研究不能仅止步于通过史料对1949年后中国环保事业过程的描述性考察，还应将历史学与环境经济学、环境管理学、环境社会学以及环境化学、环境生物学、环境地学的理论、方法相结合，开展更具深度和广度的研讨。因此，史料工作外，当代环境保护史研究需要努力学习和掌握一定的环境社会科学、环境自然科学的学科工具，做好定性研究与定量研究的结合，利用大数据开展当代环境保护史数据库建设。当然，倡导多学科交叉的前提是站好历史学的学科本位。相比于其他学科，环境保护史的首要目的在于充分占有史料的基础上利用历史学方法“分析它的各种发展形式，探寻这些形式的内在联系”，还原环保工作历史进程并总结其历史经验、历史规律。而这也恰恰是异于其他环境科学研究的当代环境保护史的学科优势与学科特质之所在。\n“以史为鉴”，是中国史学的优良传统；“详今略古”，是中国史学的重要思想；回应国家与社会关切，是中国史学之使命。当代中国波澜壮阔的环保历史实践是中国环保事业进一步前行的基础，也给中国当代环境保护史研究留下了宝贵且丰富的史学资源。中共十八大以来，“坚持人与自然和谐共生”成为新的发展理念，“强化生态环境保护”成为新的时代要求。作为中国史学研究者，我们需要跟上时代的步伐，加快推进中国当代环境保护史研究。我们坚信，在新时代生态文明建设大潮中，中国当代环境保护史研究定会取得新突破，作出新贡献。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/nkzs/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《河北学刊》2020年第6期",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}