{
    "title": "石仲泉：邓小平奠定了国家治理现代化的历史基础-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/19/000197419.shtml",
    "publish_time": "2014-08-19",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n石仲泉：邓小平奠定了国家治理现代化的历史基础\n发稿 10:26\n石仲泉\n《党和国家领导制度的改革》讲话，邓小平以全新角度思考国家治理现代化。图为《人民日报》刊发的邓小平关于《党和国家领导制度的改革》的讲话\n1979年2月2日，邓小平考察了美国德克萨斯州休斯顿约翰逊航天中心，图为在美国资深宇航员的引导下，邓小平登上航天飞机座舱进行模拟飞行\n邓小平相关论述中蕴涵的国家治理思想\n▲为了改革并完善社会主义制度，“将吸收我们可以从世界各国吸收的进步因素，成为世界上最好的制度。”这实际上已蕴含国家治理现代化思想的初始因子。\n▲“南方谈话”是邓小平的国家治理现代化思想升华到一个新境界的重要标志。\n▲如果说使社会主义制度更加成熟、更加定型，提出了国家治理体系现代化问题，那么选拔德才兼备的人进入领导班子，实际上就包含有国家治理能力现代化问题。\n习近平在今年2月学习贯彻十八届三中全会精神研讨班上讲话指出：改革开放以来，我们党开始以全新的角度思考国家治理体系问题。今天，摆在我们面前的一项重大历史任务，就是推动中国特色社会主义制度更加成熟更加定型，推进国家治理体系和治理能力现代化。习近平讲的推进国家治理体系和治理能力现代化即国家治理现代化，是一个重要的新理念。回顾改革开放历程，尽管邓小平没有提出国家治理现代化理念，但他对中国特色社会主义道路、理论和制度的开拓及其取得的巨大成果，为推进国家治理体系和治理能力现代化奠定了根本性的历史基础。这里主要就邓小平的民主政治建设思想来谈他与国家治理现代化的关系，以纪念这位历史伟人诞辰110周年。\n邓小平以全新角度思考国家治理现代化\n为了社会主义现代化建设，必须改革党和国家各方面的制度。\n“文化大革命”结束后，中国向何处去？这是中国共产党面临的艰难抉择。各种思潮汹涌冲撞。邓小平宣告：走自己的道路，建设有中国特色的社会主义。“这条道路叫做建设有中国特色的社会主义的道路。”从此，“中国特色社会主义道路”成为引领中华民族实现伟大复兴事业的正确道路。这就以全新的角度开启了国家治理现代化的伟大进程。就从民主政治建设方面来思考国家治理现代化而言，邓小平对这个问题讲的较多的有三个时段。\n（一）《党和国家领导制度的改革》讲话，是邓小平以全新角度思考国家治理现代化的历史起点。\n改革开放前，中国政治体制的一个重要特征是高度集权。“文革”的灾难，充分暴露出这种体制的弊端。1980年8月，邓小平在《党和国家领导制度的改革》讲话中指出：我们建立的社会主义制度是个好制度，必须坚持。但是，现行的一些具体制度还存在不少弊端，妨碍甚至严重妨碍社会主义优越性的发挥。比如，权力过分集中、干部领导职务终身制和形形色色的特权现象等等。如果不坚决改革，就很难适应现代化建设的迫切需要，过去的一些严重问题今后有可能重新出现。为了社会主义现代化建设，必须改革党和国家各方面的制度。\n邓小平谈到党的历史说：我们过去发生的各种错误，固然与某些领导人的思想、作风有关，但是组织制度、工作制度方面的问题更重要。这些方面的制度好，可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。他提出：领导制度、组织制度问题更带有根本性、全局性、稳定性和长期性。\n邓小平认为：改革并完善党和国家各方面的制度十分艰巨，而“改革并完善党和国家的领导制度，是实现这个任务的关键。”为了改革并完善社会主义制度，“将吸收我们可以从世界各国吸收的进步因素，成为世界上最好的制度”。这实际上已蕴含国家治理现代化思想的初始因子。这个讲话后，邓小平于1980年和1985年对党和国家的领导机构和人事进行了重大调整，在逐步实现领导干部年轻化同时，提出建立干部退休制度，设立作为过渡措施的中央和省级的顾问委员会，以保证国家治理的连续性和稳定性。这篇讲话既是启动我国政治体制改革、建设民主政治的标志性文献，也是党以全新角度思考国家治理现代化的一个历史起点。\n（二）1986年至1987年提出政治体制改革和推进民主政治建设的总体设想，成为国家治理现代化载体的“中国特色社会主义制度”的雏形。\n党的十二大后，随着经济体制改革全面展开，政治体制改革的必要性和紧迫性更加明显。1986年9月至11月，邓小平四次谈到政治体制改革。他指出：现在经济体制改革每前进一步，都深深感到政治体制改革的必要性。不改革政治体制，就不能保障经济体制改革的成果。他提出，我国现阶段政治体制改革总的目标是：第一，巩固社会主义制度，始终保持党和国家的活力；第二，克服官僚主义，提高工作效率，发展社会主义社会的生产力；第三，发扬社会主义民主，调动广大人民的积极性。这就要突破妨碍改革的僵化思想，要党政职能分开。党的主要职责是通过制定总的路线、方针来保证国家的政治、经济发展方向，具体操作由政府负责。\n邓小平在规划我国政治体制改革总的目标时，明确指出：“我们的社会主义制度是有中国特色的社会主义制度”。这又是个新理念。2011年讲的“中国特色社会主义制度”概念，其肇端正在于此。这样，中国特色社会主义的三大内涵（在邓小平提出“中国特色的社会主义的道路、制度”思想之后，党的十三大提出了“中国特色的社会主义的理论”概念）已现端倪。\n在邓小平推动下，党的十三大确定了政治体制改革的长远目标和近期目标。报告指出：政治体制改革的长远目标，是建立高度民主、法制完备、富有效率、充满活力的社会主义政治体制。其近期目标，是建立有利于提高效率、增强活力和调动各方面积极性的领导体制。十三大后，政治体制改革广泛展开，努力健全和完善作为国家根本政治制度的人民代表大会制度，还有作为基本政治制度的共产党领导的多党合作和政治协商制度、民族区域自治制度和基层群众自治制度。社会主义法制建设全面推进，建设中国特色社会主义法律体系的任务开始实施。由于政治体制改革的异常复杂性和敏感性，在实际操作层面采取了坚决、审慎的方针，注重试验，鼓励探索，平稳推进。社会主义民主政治朝着制度化、法律化的方向稳健迈步。\n（三）1992年“南方谈话”，作为深化改革的重要指针，将实际上的国家治理现代化思想升华到一个新境界。\n邓小平在“南方谈话”中对中国特色社会主义理论作了比较全面的论述，并及时地回答了困扰和束缚人们思想的许多重大问题。这篇谈话对改革并完善有中国特色的社会主义制度，推进国家治理现代化，提出了四个重要思想：一是强调党的基本路线不能变，提出再过30年，即建党百年之际在各方面形成一整套更加成熟、更加定型的制度。十八届三中全会决定提出，到2020年“形成系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟、更加定型”的目标，旨在落实邓小平这个思想。二是提出社会主义可以搞市场经济，计划和市场都是经济手段，不是社会主义与资本主义的本质区别。社会主义的本质是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。社会主义要赢得与资本主义相比较的优势，必须大胆吸收和借鉴人类社会的一切文明成果，包括资本主义发达国家的一切反映现代社会化生产规律的先进经营方式、管理方法。三是要发挥社会主义制度的优势，两手抓，两手都要硬。“不仅经济要上去，社会秩序、社会风气也要搞好，两个文明建设都要超过他们（指亚洲‘四小龙’——引者注），这才是有中国特色的社会主义。”四是认为，我国还处在社会主义初级阶段。巩固和发展社会主义制度，还需要几代人、十几代人，甚至几十代人坚持不懈的奋斗。他认为，最重要的是选拔德才兼备的人进入领导班子。“中国的事情能不能办好，社会主义和改革开放能不能坚持，国家能不能长治久安，从一定意义上说，关键在人。”如果说使社会主义制度更加成熟、更加定型，提出了国家治理体系现代化问题，那么选拔德才兼备的人进入领导班子，实际上就包含有国家治理能力现代化问题。因此，“南方谈话”是邓小平实际上的国家治理现代化思想升华到一个新境界的重要标志。\n邓小平之后的中央领导集体丰富和发展了邓小平的相关思想，为提出国家治理体系现代化和国家治理能力现代化思想作了重要思想积累。以江泽民为代表的中央领导在1996年提出“实行依法治国，建设社会主义法治国家”基本方针；在1997年将此方针明确为“党领导人民治理国家的基本方略”；在2002年又提出党的领导、人民当家做主和依法治国为中国特色社会主义政治文明的基本内涵。以胡锦涛为代表的中央领导在2004年提出关于加强党的执政能力建设思想，可视为国家治理能力现代化思想的“前生”。2007年党的十七大报告强调：以保证人民当家做主为根本，以增强党和国家活力、调动人民积极性为目标，坚持党总揽全局、协调各方的领导核心作用，提高党科学执政、民主执政、依法执政水平，推进社会主义民主政治制度化、规范化、程序化。2012年党的十八大报告强调要更加注重改进党的领导方式和执政方式，更加注重健全民主制度、丰富民主形式，更加注重发挥法治在国家治理和社会管理中的重要作用，积极借鉴人类政治文明有益成果，充分发挥我国社会主义政治制度的优越性。\n正是在上述思想积累和升华的基础上（当然也包括我们党在全国执政以后探索这个问题的丰富经验），党的十八届三中全会的“决定”提出：全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。\n邓小平与推进国家治理现代化四大关系\n改革就是要使党和国家的政治制度“更加完备、周密、准确，能够切实保证人民真正享有管理国家各级组织和各项企业事业的权力，享有充分的公民权利”。\n习近平在今年2月专题研讨班讲话中还指出：完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化，这项工程极为宏大。它必须是全面的系统的改革和改进，是各领域改革和改进的联动和集成，在国家治理现代化上形成总体效应、取得总体效果。在我看来，这个宏大工程中有许多重大关系要处理好，其中四个关系更要把握好，而邓小平对这些关系都有重要论述。\n一是政府权力与公众权利。人民政府的权力来自人民，人民政府的权力要用来为人民服务，为公众谋利益。邓小平指出：改革就是要使党和国家的政治制度“更加完备、周密、准确，能够切实保证人民真正享有管理国家各级组织和各项企业事业的权力，享有充分的公民权利”。2012年12月，习近平讲话指出：依法治国是党领导人民治理国家的基本方略。这就必须坚持人民主体地位，依法保障全体公民享有广泛的权利，保障公民的人身权、财产权、基本政治权利等各项权利不受侵犯，保证公民的经济、文化、社会等各方面权利得到落实，努力维护最广大人民根本利益，保障人民群众对美好生活的向往和追求。2013年11月，他在党的十八届三中全会上进一步指出：我们要通过创新制度安排，努力克服人为因素造成的有违公平正义的现象，保证人民平等参与、平等发展权利。我以为，国家治理现代化，首先必须解决好政府权力与公众权利关系。\n二是协商民主与选举民主。社会主义在本质上是个高度民主的政治制度。邓小平认为，“我们进行社会主义现代化建设，是要在经济上赶上发达的资本主义国家，在政治上创造比资本主义国家的民主更高更切实的民主。”当然，民主的具体制度和形式多种多样。一个国家选择什么样的民主制度和民主形式，是由这个国家的历史传承、文化传统、经济社会发展水平决定的。我国采取的人民民主制度，既有选举民主形式，也有协商民主形式。如果说选举民主是民主制度的一种普遍的基本形式，那么协商民主则具有深厚的中国特色。这是在民主革命时期培育的，在新中国成立后坚持运用的、得到人民群众广泛拥护的民主形式。党的十八大对协商民主作了理论提升，强调要完善协商民主和工作机制，推进协商民主广泛、多层、制度化发展。但这绝不是否定选举民主。邓小平既充分肯定政治协商制度，也非常重视选举民主制度。他谈到大陆的普选问题说：目前普遍实行直接选举的条件不成熟。“经过半个世纪以后可以实行普选。”这就是说，协商民主和选举民主是加法关系，不是以一个代替另一个的减法关系。以选举民主来否定协商民主的作用，或以协商民主来否定选举民主的价值，都是背离国家治理现代化的导向的。\n三是集权高效与分权制衡。我国人民民主制度的一个基本原则是坚持民主集中制。邓小平认为，正确处理好民主与集中的关系，是保障国家政治生活的重要准则，有利于人民充分行使管理国家的权利。集权与分权是集中与民主在权力配置上的表现形式。既然如此，集权就不应否定分权，不应当把集权与分权作为绝对对立的两极。事实上，集权与分权是一对矛盾，两者相辅相成。集权高效，这是我们的一个优势，但是权力过分集中也会带来各种弊端，乃至走向它的反面。邓小平在谈到党和国家领导制度改革时，尖锐地批评了权力过分集中现象，特别是批评了把一切权力集中于一把手而变成个人独断专行的现象。“权力过分集中，越来越不能适应社会主义事业的发展。对这个问题长期没有足够的认识，成为发生‘文化大革命’的一个重要原因，使我们付出了沉重的代价。现在再也不能不解决了。”十一届三中全会后，推进民主政治建设的一个重大改革就是分权。在经济管理上中央与地方分权，给农民和企业以充分自主权。在政治生活中强调坚持集体领导和充分发扬民主。在实行社会主义市场经济后，经济制度的分权已不成为主要矛盾，但政治体制的分权问题还需进一步完善。西方的“三权鼎立”制度不适合中国国情。但“三权鼎立”不是分权制衡的唯一形式。我们一定要在坚持中国特色社会主义政治发展道路前提下来探索适合中国国情的分权制衡体制和机制。现在调整纪委和党委的干部管理权限，加强权力的垂直配置关系，就是党内分权制衡的一种形式。一些地方的省市地委书记不兼任该地区的人大常委会主任，也是一种分权形式。在对国家层面的权力配置进行顶层设计时，也会探索出更加完善的分权制衡有效形式，不断提高运用中国特色社会主义制度的优势来有效治理国家的能力。\n四是资源配置的市场作用与政府作用。经济体制改革的核心问题是处理好政府和市场关系。邓小平在“南方谈话”中对计划与市场的关系有一段精辟的论述：“计划经济不等于社会主义，资本主义也有计划;市场经济不等于资本主义，社会主义也有市场，计划和市场都是经济手段。”邓小平这里所说的“计划经济”中的“计划”，代表的就是政府的作用，“市场经济”中的“市场”，就是指资源配置中的经济手段。这就初步规范和明确了政府与市场的关系。十八届三中全会决定指出：“使市场在资源配置中起决定性作用和更好发挥政府作用”。习近平说，这是《决议》的一个重大理论观点，即对市场在资源配置中的“基础性作用”的理论突破。一个时期，市场经济发生的严重扭曲现象，与政府的错位、越位有一定关系。当然，发生扭曲现象，也有市场体系不完善、将社会主义市场经济视为自由市场经济，不承认市场经济前面的“社会主义”四个字的导向和社会主义核心价值观念的制约等问题。但是，矛盾的主要方面是政府干预过多和监管不到位。对于“更好发挥政府作用”应怎样认识呢？市场在资源配置中起决定性作用，并不是起全部作用。政府的职责和作用主要是保持宏观经济稳定，加强和优化公共服务，保障公平竞争，加强市场监管，维护市场秩序，推动可持续发展，促进共同富裕，弥补市场失灵。这样，十八届三中全会的“决定”将政府和市场的关系规范到“笼子”里了，这是国家体系和治理能力现代化迈出的重要一步。\n邓小平与推进国家治理现代化关键问题的把握\n“没有一点闯的精神，没有一点‘冒’的精神，没有一股气呀、劲呀，就走不出一条好路，走不出一条新路，就干不出新的事业。”\n完善中国特色社会主义制度，推进国家治理现代化，最关键的是提高各级干部、各方面管理者的思想政治和科学文化素质。\n邓小平早就指出：“政治路线确立了，要由人来具体贯彻执行。由什么样的人来执行，是由赞成党的政治路线的人，还是由不赞成的人，或是由持中间态度的人来执行，结果不一样。”在“南方谈话”中，如前述，他将这个问题提到一个新的高度。沿着邓小平的思路，习近平强调：只有以提高党的执政能力为重点，尽快把我们各级干部、各方面管理者的思想政治素质、科学文化素质、工作本领都提高起来，尽快把党和国家机关、企事业单位、人民团体、社会组织等的工作能力都提高起来，国家治理体系才能更加有效地运转。\n改革开放35年来，我们党在新中国成立后不断奋斗、创造、积累的基础上，开创和发展了中国特色社会主义道路、中国特色社会主义理论体系、中国特色社会主义制度，实现了思想路线、政治路线和经济管理体制以及与此相联系的其它各领域的重大方针政策的根本性转变，为国家治理体系和治理能力的发展，既奠定了坚实基础，又开辟了新的局面。这说明我们的国家治理体系和治理能力总体上是好的。但是，目前党和国家生活中存在的不少问题，又说明我们在国家治理体系和治理能力方面还有许多亟待改进的地方，在提高国家治理能力上需要下更大气力。这里最关键的是提高各级干部（包括各方面管理者）的思想政治和科学文化素质。\n对于推进国家治理体系和治理能力现代化来说，提高各级干部的思想政治和科学文化素质有多方面要求，目前需要强调这样四点：\n第一，立场坚定，品德高尚。这些年来，提高干部的思想政治素质，很强调德才兼备，以德为先。怎么看德，过去相当长时间是强调政治立场，对中央政治路线和政治运动中的态度，比较注重“政治之德”。而“德”的内涵，除“政治之德”外，还有“道德之德”。一般说来，这两者是不可分离的、同向的。但从这些年许多贪腐分子的情况看，不少人表面上看来在政治上没有发现什么反对中央政治路线的问题，但在道德上却很败坏，腐化堕落。这些人往往是因“政治之德”的表现不断被提拔重用，但被发现有“道德之德”的严重问题后，则被“双开”，乃至绳之以法。这种“政治之德”与“道德之德”的背离现象，使中央近些年来非常强调“道德之德”。习近平在北京大学师生座谈会上对“道德之德”作了明确阐释。他说：“道德之于个人、之于社会，都具有基础性意义，做人做事第一位的是崇德修身。”这对提高各级干部的思想政治素质非常重要。对“政治之德”与“道德之德”都应有高标准，既要立场坚定，又要品德高尚。\n第二，解放思想，实事求是。改革开放30多年来，我们国家能发生翻天覆地的变化，是始终不渝地坚持这条思想路线的结果。今后，推进国家治理体系和治理能力现代化，提高各级干部的思想政治和科学文化素质，仍然需要坚持解放思想，实事求是。习近平指出：高举改革开放的旗帜，光有立场和态度不行。要抓住机遇，取得新突破，必须进一步解放思想。这就要冲破思想观念的障碍、突破利益固化的藩篱。而一些思想观念障碍，往往不是来自体制外面而是来自体制内。“一定要有自我革新的勇气和胸怀，跳出条条框框限制，克服部门利益掣肘，以积极主动精神研究和提出改革举措。”当然，对解放思想与实事求是的关系也要辩证把握。那种把两者割裂开来、对立起来的看法，如果不是曲解了两者本意，至少是不符合这条思想路线的原意。邓小平讲得很清楚：“解放思想，就是使思想和实际相结合，使主观和客观相符合，这就是实事求是。今后，在一切工作中要真正坚持实事求是，就必须继续解放思想。”习近平在十八届三中全会上讲的坚持解放思想、实事求是的要求，与邓小平讲的是完全一致的。\n第三，勇于开拓，敢于担当。邓小平说：改革开放的胆子要大一些，敢于试验。看准了的，就大胆地试，大胆地闯。“没有一点闯的精神，没有一点‘冒’的精神，没有一股气呀、劲呀，就走不出一条好路，走不出一条新路，就干不出新的事业。”对的就坚持，不对的赶快改。新问题出来抓紧解决。“坚持这种态度就不要紧，就不会犯大错误。”这些话将勇于开拓、敢于担当的时代精神鲜活地展现出来。十一届三中全会后，邓小平正是坚持这种精神，有效化解前进道路上的各种风险挑战，使我国成功实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭到全方位开放的伟大历史转折，极大调动亿万人民的积极性，促进社会生产力发展，不仅实现了人民生活从温饱到小康的历史性跨越，而且为我国实现经济总量跃居世界第二的历史性飞跃奠定了坚实基础。十八大以来，习近平明确表示：我的执政理念，概括起来说就是“为人民服务，担当起该担当的责任”。在十八届三中全会上，他进一步强调改革的责任担当意识，指出：看准了的事情，就要拿出政治勇气来，坚定不移地干。“现有的工作格局和体制运行不可能一点都不打破，不可能都是四平八稳、没有任何风险。只要经过了充分论证和评估，只要是符合实际、必须做的，该干的还是要大胆干。”推进国家治理现代化，提高各级干部的思想政治和科学文化素质，一定要有这种勇于开拓、敢于担当的时代精神。\n第四，博学多识，笃行实干。现在的世界是个开放的世界，我们已进入信息化时代，新知识层出不穷。邓小平说：同发达国家相比，我们的科学技术和教育整整落后了二十年。现在世界的发展一日千里，每天都在变化，特别是科学技术，“落后一年，赶都很难赶上”。他号召全党重新学习，尊重知识，尊重人才，努力掌握现代化知识，吸收国际先进技术和管理经验，了解世界发展信息。同时，他又强调，“靠空讲不能实现现代化”，必须真抓实干。这些年来，党中央一直强调广开进贤之路，广纳天下英才，要求他们既博学多识，又笃行实干，取得了明显效果。最近，习近平在北大师生座谈会上引用《礼记》中“博学之，审问之，慎思之，明辨之，笃行之”的古训，勉励广大青年既要勤学，下得苦功夫，求得真学问；还“要笃实，扎扎实实干事，踏踏实实做人”。这对于提高各级干部的思想政治和科学文化素质，推进国家治理现代化是不可或缺的。强调“空谈误国，实干兴邦”，也是讲的这个道理。\n提出国家治理现代化，是以习近平为总书记的党中央的一个重要战略思想。它对于引领中国人民去实现中华民族伟大复兴的中国梦，具有深远意义。学习邓小平的有关思想理论，对于完善中国特色社会主义制度，推进国家治理体系和治理能力现代化，不仅是很好的营养剂，更是强有力的推进器。\n（作者为中央党史研究室原副主任）\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/13/91/139164_644655.jpg",
        "http://news.nankai.edu.cn/pic/0/00/13/91/139165_294973.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "北京日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}