{
    "title": "科技部等二十二部门关于印发《科研失信行为调查处理规则》的通知-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2022/09/14/030052795.shtml",
    "publish_time": "2022-09-14",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n科技部等二十二部门关于印发《科研失信行为调查处理规则》的通知\n科技部等二十二部门关于印发《科研失信行为调查处理规则》的通知\n国科发监〔2022〕221号\n各有关单位：\n为贯彻实施《中华人民共和国科学技术进步法》等法律法规，进一步规范科研失信行为调查处理工作，科技部会同科研诚信建设联席会议成员单位对《科研诚信案件调查处理规则（试行）》进行了修订。现将修订后的《科研失信行为调查处理规则》印发给你们，请遵照实施。\n科 技 部\n中央宣传部\n最高人民法院\n最高人民检察院\n国家发展改革委\n教 育 部\n工业和信息化部\n公 安 部\n财 政 部\n人力资源社会保障部\n农业农村部\n国家卫生健康委\n国务院国资委\n市场监管总局\n中 科 院\n社 科 院\n工 程 院\n自然科学基金委\n国防科工局\n中国科协\n中央军委装备发展部\n中央军委科学技术委员会\n2022年8月25日\n（此件主动公开）\n科研失信行为调查处理规则\n第一章  总  则\n第一条\n为规范科研失信行为调查处理工作，贯彻中共中央办公厅、国务院办公厅《关于进一步加强科研诚信建设的若干意见》精神，根据《中华人民共和国科学技术进步法》《中华人民共和国高等教育法》等规定，制定本规则。\n第二条\n本规则所称的科研失信行为是指在科学研究及相关活动中发生的违反科学研究行为准则与规范的行为，包括：\n（一）抄袭剽窃、侵占他人研究成果或项目申请书；\n（二）编造研究过程、伪造研究成果，买卖实验研究数据，伪造、篡改实验研究数据、图表、结论、检测报告或用户使用报告等；\n（三）买卖、代写、代投论文或项目申报验收材料等，虚构同行评议专家及评议意见；\n（四）以故意提供虚假信息等弄虚作假的方式或采取请托、贿赂、利益交换等不正当手段获得科研活动审批，获取科技计划（专项、基金等）项目、科研经费、奖励、荣誉、职务职称等；\n（五）以弄虚作假方式获得科技伦理审查批准，或伪造、篡改科技伦理审查批准文件等；\n（六）无实质学术贡献署名等违反论文、奖励、专利等署名规范的行为；\n（七）重复发表，引用与论文内容无关的文献，要求作者非必要地引用特定文献等违反学术出版规范的行为；\n（八）其他科研失信行为。\n本规则所称抄袭剽窃、伪造、篡改、重复发表等行为按照学术出版规范及相关行业标准认定。\n第三条\n有关主管部门和高等学校、科研机构、医疗卫生机构、企业、社会组织等单位对科研失信行为不得迁就包庇，任何单位和个人不得阻挠、干扰科研失信行为的调查处理。\n第四条\n科研失信行为当事人及证人等应积极配合调查，如实说明情况、提供证据，不得伪造、篡改、隐匿、销毁证据材料。\n第二章  职责分工\n第五条\n科技部和中国社科院分别负责统筹自然科学和哲学社会科学领域的科研失信行为调查处理工作。有关科研失信行为引起社会普遍关注或涉及多个部门（单位）的，可组织开展联合调查处理或协调不同部门（单位）分别开展调查处理。\n主管部门负责指导和监督本系统的科研失信行为调查处理工作，建立健全重大科研失信事件信息报送机制，并可对本系统发生的科研失信行为独立组织开展调查处理。\n第六条\n科研失信行为被调查人是自然人的，一般由其被调查时所在单位负责调查处理；没有所在单位的，由其所在地的科技行政部门或哲学社会科学科研诚信建设责任单位负责组织开展调查处理。调查涉及被调查人在其他曾任职或求学单位实施的科研失信行为的，所涉单位应积极配合开展调查处理并将调查处理情况及时送被调查人所在单位。牵头调查单位应根据本规则要求，负责对其他参与调查单位的调查程序、处理尺度等进行审核把关。\n被调查人是单位主要负责人或法人、非法人组织的，由其上级主管部门负责组织开展调查处理。没有上级主管部门的，由其所在地的科技行政部门或哲学社会科学科研诚信建设责任单位负责组织开展调查处理。\n第七条\n财政性资金资助的科技计划（专项、基金等）项目的申报、评审、实施、结题、成果发布等活动中的科研失信行为，由科技计划（专项、基金等）项目管理部门（单位）负责组织调查处理。项目申报推荐单位、项目承担单位、项目参与单位等应按照项目管理部门（单位）的要求，主动开展并积极配合调查，依据职责权限对违规责任人作出处理。\n第八条\n科技奖励、科技人才申报中的科研失信行为，由科技奖励、科技人才管理部门（单位）负责组织调查，并分别依据管理职责权限作出相应处理。科技奖励、科技人才推荐（提名）单位和申报单位应积极配合并主动开展调查处理。\n第九条\n论文发表中的科研失信行为，由第一通讯作者的第一署名单位牵头调查处理；没有通讯作者的，由第一作者的第一署名单位牵头调查处理。作者的署名单位与所在单位不一致的，由所在单位牵头调查处理，署名单位应积极配合。论文其他作者所在单位应积极配合牵头调查单位，做好对本单位作者的调查处理，并及时将调查处理情况书面反馈牵头调查单位。\n学位论文涉嫌科研失信行为的，由学位授予单位负责调查处理。\n发表论文的期刊或出版单位有义务配合开展调查，应主动对论文是否违背科研诚信要求开展调查，并应及时将相关线索和调查结论、处理决定等书面反馈牵头调查单位、作者所在单位。\n第十条\n负有科研失信行为调查处理职责的相关单位，应明确本单位承担调查处理职责的机构，负责登记、受理、调查、处理、复查等工作。\n第三章  调 查\n第一节  举报和受理\n第十一条\n举报科研失信行为可通过下列途径进行：\n（一）向被举报人所在单位举报；\n（二）向被举报人所在单位的上级主管部门或相关管理部门举报；\n（三）向科技计划（专项、基金等）项目、科技奖励、科技人才计划等的管理部门（单位）举报；\n（四）向发表论文的期刊或出版单位举报；\n（五）其他途径。\n第十二条\n举报科研失信行为应同时满足下列条件：\n（一）有明确的举报对象；\n（二）举报内容属于本规则第二条规定的范围；\n（三）有明确的违规事实；\n（四）有客观、明确的证据材料或可查证线索。\n鼓励实名举报，不得捏造、歪曲事实，不得诬告、陷害他人。\n第十三条\n对具有下列情形之一的举报，不予受理：\n（一）举报内容不属于本规则第二条规定的范围；\n（二）没有明确的证据和可查证线索的；\n（三）对同一对象重复举报且无新的证据、线索的；\n（四）已经作出生效处理决定且无新的证据、线索的。\n第十四条\n接到举报的单位应在15个工作日内提出是否受理的意见并通知实名举报人，不予受理的应说明情况。符合本规则第十二条规定且属于本单位职责范围的，应予以受理；不属于本单位职责范围的，可转送相关责任单位或告知举报人向相关责任单位举报。\n举报人可以对不予受理提出异议并说明理由；异议不成立的，不予受理。\n第十五条\n下列科研失信行为线索，符合受理条件的，有关单位应主动受理，主管部门应加强督查。\n（一）上级机关或有关部门移送的线索；\n（二）在日常科研管理活动中或科技计划（专项、基金等）项目、科技奖励、科技人才管理等工作中发现的问题线索；\n（三）媒体、期刊或出版单位等披露的线索。\n第二节  调 查\n第十六条\n调查应制订调查方案，明确调查内容、人员、方式、进度安排、保障措施、工作纪律等，经单位相关负责人批准后实施。\n第十七条\n调查应包括行政调查和学术评议。行政调查由单位组织对相关事实情况进行调查，包括对相关原始实验数据、协议、发票等证明材料和研究过程、获利情况等进行核对验证。学术评议由单位委托本单位学术（学位、职称）委员会或根据需要组成专家组，对涉及的学术问题进行评议。专家组应不少于5人，根据需要由相关领域的同行科技专家、管理专家、科研诚信专家、科技伦理专家等组成。\n第十八条\n调查需要与被调查人、证人等谈话的，参与谈话的调查人员不得少于2人，谈话内容应书面记录，并经谈话人和谈话对象签字确认，在履行告知程序后可录音、录像。\n第十九条\n调查人员可按规定和程序调阅、摘抄、复印相关资料，现场察看相关实验室、设备等。调阅相关资料应书面记录，由调查人员和资料、设备管理人签字确认，并在调查处理完成后退还管理人。\n第二十条\n调查中应当听取被调查人的陈述和申辩，对有关事实、理由和证据进行核实。可根据需要要求举报人补充提供材料，必要时可开展重复实验或委托第三方机构独立开展测试、评估或评价，经举报人同意可组织举报人与被调查人就有关学术问题当面质证。严禁以威胁、引诱、欺骗以及其他非法手段收集证据。\n第二十一条\n调查中发现被调查人的行为可能影响公众健康与安全或导致其他严重后果的，调查人员应立即报告，或按程序移送有关部门处理。\n第二十二条\n调查中发现第三方中介服务机构涉嫌从事论文及其实验研究数据、科技计划（专项、基金等）项目申报验收材料等的买卖、代写、代投服务的，应及时报请有关主管部门依法依规调查处理。\n第二十三条\n调查中发现关键信息不充分或暂不具备调查条件的，可经单位相关负责人批准中止调查。中止调查的原因消除后，应及时恢复调查，中止的时间不计入调查时限。\n调查期间被调查人死亡的，终止对其调查，但不影响对涉及的其他被调查人的调查。\n第二十四条\n调查结束应形成调查报告。调查报告应包括线索来源、举报内容、调查组织、调查过程、事实认定及相关当事人确认情况、调查结论、处理意见建议及依据，并附证据材料。调查报告须由全体调查人员签字。一般应在调查报告形成后的15个工作日内将相关调查处理情况书面告知参与调查单位或其他具有处理权限的单位。\n需要补充调查的，应根据补充调查情况重新形成调查报告。\n第二十五条\n科研失信行为的调查处理应自决定受理之日起6个月内完成。\n因特别重大复杂在前款规定期限内仍不能完成调查的，经单位负责人批准后可延长调查期限，延长时间一般不超过6个月。对上级机关和有关部门移送的，调查延期情况应向移送机关或部门报告。\n第四章  处 理\n第二十六条\n被调查人科研失信行为的事实、情节、性质等最终认定后，由具有处理权限的单位按程序对被调查人作出处理决定。\n第二十七条\n处理决定作出前，应书面告知被调查人拟作出处理决定的事实、依据，并告知其依法享有陈述与申辩的权利。被调查人逾期没有进行陈述或申辩的，视为放弃权利。被调查人作出陈述或申辩的，应充分听取其意见。\n第二十八条\n处理决定书应载明以下内容：\n（一）被处理人的基本情况（包括姓名或名称，身份证件号码或社会信用代码等）；\n（二）认定的事实及证据；\n（三）处理决定和依据；\n（四）救济途径和期限；\n（五）其他应载明的内容。\n作出处理决定的单位负责向被处理人送达书面处理决定书，并告知实名举报人。有牵头调查单位的，应同时将处理决定书送牵头调查单位。对于上级机关和有关部门移送的，应将处理决定书和调查报告报送移送单位。\n第二十九条\n处理措施的种类：\n（一）科研诚信诫勉谈话；\n（二）一定范围内公开通报；\n（三）暂停科技计划（专项、基金等）项目等财政性资金支持的科技活动，限期整改；\n（四）终止或撤销利用科研失信行为获得的科技计划（专项、基金等）项目等财政性资金支持的科技活动，追回结余资金，追回已拨财政资金；\n（五）一定期限禁止承担或参与科技计划（专项、基金等）项目等财政性资金支持的科技活动；\n（六）撤销利用科研失信行为获得的相关学术奖励、荣誉等并追回奖金，撤销利用科研失信行为获得的职务职称；\n（七）一定期限取消申请或申报科技奖励、科技人才称号和职务职称晋升等资格；\n（八）取消已获得的院士等高层次专家称号，学会、协会、研究会等学术团体以及学术、学位委员会等学术工作机构的委员或成员资格；\n（九）一定期限取消作为提名或推荐人、被提名或被推荐人、评审专家等资格；\n（十）一定期限减招、暂停招收研究生直至取消研究生导师资格；\n（十一）暂缓授予学位；\n（十二）不授予学位或撤销学位；\n（十三）记入科研诚信严重失信行为数据库；\n（十四）其他处理。\n上述处理措施可合并使用。给予前款第五、七、九、十项处理的，应同时给予前款第十三项处理。被处理人是党员或公职人员的，还应根据《中国共产党纪律处分条例》《中华人民共和国公职人员政务处分法》等规定，由有管辖权的机构给予处理或处分；其他适用组织处理或处分的，由有管辖权的机构依规依纪依法给予处理或处分。构成犯罪的，依法追究刑事责任。\n第三十条\n对科研失信行为情节轻重的判定应考虑以下因素：\n（一）行为偏离科技界公认行为准则的程度；\n（二）是否有造假、欺骗，销毁、藏匿证据，干扰、妨碍调查或打击、报复举报人的行为；\n（三）行为造成不良影响的程度；\n（四）行为是首次发生还是屡次发生；\n（五）行为人对调查处理的态度；\n（六）其他需要考虑的因素。\n第三十一条\n有关机构或单位有组织实施科研失信行为，或在调查处理中推诿、包庇，打击报复举报人、证人、调查人员的，主管部门应依据相关法律法规等规定，撤销该机构或单位因此获得的相关利益、荣誉，给予公开通报，暂停拨款或追回结余资金、追回已拨财政资金，禁止一定期限内承担或参与财政性资金支持的科技活动等本规则第二十九条规定的相应处理，并按照有关规定追究其主要负责人、直接负责人的责任。\n第三十二条\n经调查认定存在科研失信行为的，应视情节轻重给予以下处理：\n（一）情节较轻的，给予本规则第二十九条第一项、第三项、第十一项相应处理；\n（二）情节较重的，给予本规则第二十九条第二项、第四至第十项、第十二项、第十三项相应处理，其中涉及取消或禁止期限的，期限为3年以内；\n（三）情节严重的，给予本规则第二十九条第二项、第四至第十项、第十二项、第十三项相应处理，其中涉及取消或禁止期限的，期限为3至5年；\n（四）情节特别严重的，给予本规则第二十九条第二项、第四至第十项、第十二项、第十三项相应处理，其中涉及取消或禁止期限的，期限为5年以上。\n存在本规则第二条第一至第五项规定情形之一的，处理不应低于前款第二项规定的尺度。\n第三十三条\n给予本规则第三十二条第二、三、四项处理的被处理人正在申报财政性资金支持的科技活动或被推荐为相关候选人、被提名人、被推荐人等的，终止其申报资格或被提名、被推荐资格。\n第三十四条\n有下列情形之一的，可从轻处理：\n（一）有证据显示属于过失行为且未造成重大影响的；\n（二）过错程度较轻且能积极配合调查的；\n（三）在调查处理前主动纠正错误，挽回损失或有效阻止危害结果发生的；\n（四）在调查中主动承认错误，并公开承诺严格遵守科研诚信要求、不再实施科研失信行为的。\n论文作者在被举报前主动撤稿且未造成较大负面影响的，可从轻或免予处理。\n第三十五条\n有下列情形之一的，应从重处理：\n（一）伪造、篡改、隐匿、销毁证据的；\n（二）阻挠他人提供证据，或干扰、妨碍调查核实的；\n（三）打击、报复举报人、证人、调查人员的；\n（四）存在利益输送或利益交换的；\n（五）有组织地实施科研失信行为的；\n（六）多次实施科研失信行为或同时存在多种科研失信行为的；\n（七）证据确凿、事实清楚而拒不承认错误的。\n第三十六条\n根据本规则给予被处理人记入科研诚信严重失信行为数据库处理的，处理决定由省级及以下地方相关单位作出的，处理决定作出单位应在决定生效后10个工作日内将处理决定书和调查报告报送上级主管部门和所在地省级科技行政部门。省级科技行政部门应在收到之日起10个工作日内通过科研诚信管理信息系统按规定汇交科研诚信严重失信行为数据信息，并将处理决定书和调查报告报送科技部。\n处理决定由国务院部门及其所属（含管理）单位作出的，由该部门在处理决定生效后10个工作日内通过科研诚信管理信息系统按规定汇交科研诚信严重失信行为数据信息，并将处理决定书和调查报告报送科技部。\n第三十七条\n有关部门和地方依法依规对记入科研诚信严重失信行为数据库的相关被处理人实施联合惩戒。\n第三十八条\n被处理人科研失信行为涉及科技计划（专项、基金等）项目、科技奖励、科技人才等的，调查处理单位应将处理决定书和调查报告同时报送科技计划（专项、基金等）项目、科技奖励、科技人才管理部门（单位）。科技计划（专项、基金等）项目、科技奖励、科技人才管理部门（单位）应依据经查实的科研失信行为，在职责范围内对被处理人作出处理，并制作处理决定书，送达被处理人及其所在单位。\n第三十九条\n对经调查未发现存在科研失信行为的，调查单位应及时以适当方式澄清。\n对举报人捏造歪曲事实、诬告陷害他人的，举报人所在单位应依据相关规定对举报人严肃处理。\n第四十条\n处理决定生效后，被处理人如果通过全国性媒体公开作出严格遵守科研诚信要求、不再实施科研失信行为承诺，或对国家和社会作出重大贡献的，作出处理决定的单位可根据被处理人申请对其减轻处理。\n第五章  申诉复查\n第四十一条\n举报人或被处理人对处理决定不服的，可在收到处理决定书之日起15个工作日内，按照处理决定书载明的救济途径向作出调查处理决定的单位或部门书面提出申诉，写明理由并提供相关证据或线索。\n调查处理单位（部门）应在收到申诉之日起15个工作日内作出是否受理决定并告知申诉人，不予受理的应说明情况。\n决定受理的，另行组织调查组或委托第三方机构，按照本规则的调查程序开展复查，并向申诉人反馈复查结果。\n第四十二条\n举报人或被处理人对复查结果不服的，可向调查处理单位的上级主管部门书面提出申诉，申诉必须明确理由并提供充分证据。对国务院部门作出的复查结果不服的，向作出该复查结果的国务院部门书面提出申诉。\n上级主管部门应在收到申诉之日起15个工作日内作出是否受理决定。仅以对调查处理结果和复查结果不服为由，不能说明其他理由并提供充分证据，或以同一事实和理由提出申诉的，不予受理。决定受理的，应组织复核，复核结果为最终结果。\n第四十三条\n复查、复核应制作复查、复核意见书，针对申诉人提出的理由给予明确回复。复查、复核原则上均应自受理之日起90个工作日内完成。\n第六章  保障与监督\n第四十四条\n参与调查处理工作的人员应秉持客观公正，遵守工作纪律，主动接受监督。要签署保密协议，不得私自留存、隐匿、摘抄、复制或泄露问题线索和调查资料，未经允许不得透露或公开调查处理工作情况。\n委托第三方机构开展调查、测试、评估或评价时，应履行保密程序。\n第四十五条\n调查处理应严格执行回避制度。参与科研失信行为调查处理人员应签署回避声明。被调查人或举报人近亲属、本案证人、利害关系人、有研究合作或师生关系或其他可能影响公正调查处理情形的，不得参与调查处理工作，应主动申请回避。被调查人、举报人有权要求其回避。\n第四十六条\n调查处理应保护举报人、被举报人、证人等的合法权益，不得泄露相关信息，不得将举报材料转给被举报人或被举报单位等利益相关方。对于调查处理过程中索贿受贿、违反保密和回避制度、泄露信息的，依法依规严肃处理。\n第四十七条\n高等学校、科研机构、医疗卫生机构、企业、社会组织等是科研失信行为调查处理第一责任主体，应建立健全调查处理工作相关的配套制度，细化受理举报、科研失信行为认定标准、调查处理程序和操作规程等，明确单位科研诚信负责人和内部机构职责分工，保障工作经费，加强对相关人员的培训指导，抓早抓小，并发挥聘用合同（劳动合同）、科研诚信承诺书和研究数据管理政策等在保障调查程序正当性方面的作用。\n第四十八条\n高等学校、科研机构、医疗卫生机构、企业、社会组织等不履行科研失信行为调查处理职责的，由主管部门责令其改正。拒不改正的，对负有责任的领导人员和直接责任人员依法依规追究责任。\n第四十九条\n科技部和中国社科院对自然科学和哲学社会科学领域重大科研失信事件应加强信息通报与公开。\n科研诚信建设联席会议各成员单位和各地方应加强科研失信行为调查处理的协调配合、结果互认、信息共享和联合惩戒等工作。\n第七章  附  则\n第五十条\n本规则下列用语的含义：\n（一）买卖实验研究数据，是指未真实开展实验研究，通过向第三方中介服务机构或他人付费获取实验研究数据。委托第三方进行检验、测试、化验获得检验、测试、化验数据，因不具备条件委托第三方按照委托方提供的实验方案进行实验获得原始实验记录和数据，通过合法渠道获取第三方调查统计数据或相关公共数据库数据，不属于买卖实验研究数据。\n（二）代投，是指论文提交、评审意见回应等过程不是由论文作者完成而是由第三方中介服务机构或他人代理。\n（三）实质学术贡献，是指对研究思路、设计以及分析解释实验研究数据等有重要贡献，起草论文或在重要的知识性内容上对论文进行关键性修改，对将要发表的版本进行最终定稿等。\n（四）被调查人所在单位，是指调查时被调查人的劳动人事关系所在单位。被调查人是学生的，调查处理由其学籍所在单位负责。\n（五）从轻处理，是指在本规则规定的科研失信行为应受到的处理幅度以内，给予较轻的处理。\n（六）从重处理，是指在本规则规定的科研失信行为应受到的处理幅度以内，给予较重的处理。\n本规则所称的“以上”“以内”不包括本数，所称的“3至5年”包括本数。\n第五十一条\n各有关部门和单位可依据本规则结合实际情况制定具体细则。\n第五十二条\n科研失信行为被调查人属于军队管理的，由军队按照其有关规定进行调查处理。\n相关主管部门已制定本行业、本领域、本系统科研失信行为调查处理规则且处理尺度不低于本规则的，可按照已有规则开展调查处理。\n第五十三条\n本规则自发布之日起实施，由科技部和中国社科院负责解释。《科研诚信案件调查处理规则（试行）》（国科发监〔2019〕323号）同时废止\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2022-09-14 14:15",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}