{
    "title": "科研诚信案件调查处理规则（试行）-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2022/06/27/030051858.shtml",
    "publish_time": "2022-06-27",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n科研诚信案件调查处理规则（试行）\n发稿 17:05\n关于印发《科研诚信案件调查处理规则（试行）》的通知\n国科发监〔\n2019\n〕\n323\n号\n科研诚信建设联席会议成员单位，各省、自治区、直辖市及计划单列市科技\n厅（委、局），新疆生产建设兵团科技局：\n《科研诚信案件调查处理规则（试行）》已经科研诚信建设联席会议第七次会议审议通过，现印发给你们，请遵照实施。\n科 技 部\n中央宣传部\n最高人民法院\n最高人民检察院\n国家发展改革委\n教 育 部\n工业和信息化部\n公 安 部\n财 政 部\n人力资源社会保障部\n农业农村部\n国家卫生健康委\n国家市场监管总局\n中 科 院\n社 科 院\n工 程 院\n自然科学基金委\n中国科协\n中央军委装备发展部\n中央军委科技委\n2019\n年\n9\n月\n25\n日\n科研诚信案件调查处理规则（试行）\n第一章\n总\n则\n第一条 为规范科研诚信案件调查处理工作，根据《中华人民共和国科学技术进步法》《中华人民共和国高等教育法》《关于进一步加强科研诚信建设的若干意见》等规定，制定本规则。\n第二条 本规则所称的科研诚信案件，是指根据举报或其他相关线索，对涉嫌违背科研诚信要求的行为开展调查并作出处理的案件。\n前款所称违背科研诚信要求的行为（以下简称科研失信行为），是指在科学研究及相关活动中发生的违反科学研究行为准则与规范的行为，包括：\n（一）抄袭、剽窃、侵占他人研究成果或项目申请书；\n（二）编造研究过程，伪造、篡改研究数据、图表、结论、检测报告或用户使用报告；\n（三）买卖、代写论文或项目申请书，虚构同行评议专家及评议意见；\n（四）以故意提供虚假信息等弄虚作假的方式或采取贿赂、利益交换等不正当手段获得科研活动审批，获取科技计划项目（专项、基金等）、科研经费、奖励、荣誉、职务职称等；\n（五）违反科研伦理规范；\n（六）违反奖励、专利等研究成果署名及论文发表规范；\n（七）其他科研失信行为。\n第三条 任何单位和个人不得阻挠、干扰科研诚信案件的调查处理，不得推诿包庇。\n第四条 科研诚信案件被调查人和证人等应积极配合调查，如实说明问题，提供相关证据，不得隐匿、销毁证据材料。\n第二章\n职责分工\n第五条 科技部和社科院分别负责统筹自然科学和哲学社会科学领域科研诚信案件的调查处理工作。应加强对科研诚信案件调查处理工作的指导和监督，对引起社会普遍关注，或涉及多个部门（单位）的重大科研诚信案件，可组织开展联合调查，或协调不同部门（单位）分别开展调查。\n主管部门负责指导和监督本系统科研诚信案件调查处理工作，建立健全重大科研诚信案件信息报送机制，并可对本系统重大科研诚信案件独立组织开展调查。\n第六条 科研诚信案件被调查人是自然人的，由其被调查时所在单位负责调查。调查涉及被调查人在其他曾任职或求学单位实施的科研失信行为的，所涉单位应积极配合开展调查处理并将调查处理情况及时送被调查人所在单位。\n被调查人担任单位主要负责人或被调查人是法人单位的，由其上级主管部门负责调查。没有上级主管部门的，由其所在地的省级科技行政管理部门或哲学社会科学科研诚信建设责任单位负责组织调查。\n第七条 财政资金资助的科研项目、基金等的申请、评审、实施、结题等活动中的科研失信行为，由项目、基金管理部门（单位）负责组织调查处理。项目申报推荐单位、项目承担单位、项目参与单位等应按照项目、基金管理部门（单位）的要求，主动开展并积极配合调查，依据职责权限对违规责任人作出处理。\n第八条 科技奖励、科技人才申报中的科研失信行为，由科技奖励、科技人才管理部门（单位）负责组织调查，并分别依据管理职责权限作出相应处理。科技奖励、科技人才推荐（提名）单位和申报单位应积极配合并主动开展调查处理。\n第九条 论文发表中的科研失信行为，由第一通讯作者或第一作者的第一署名单位负责牵头调查处理，论文其他作者所在单位应积极配合做好对本单位作者的调查处理并及时将调查处理情况报送牵头单位。学位论文涉嫌科研失信行为的，学位授予单位负责调查处理。\n发表论文的期刊编辑部或出版社有义务配合开展调查，应当主动对论文内容是否违背科研诚信要求开展调查，并应及时将相关线索和调查结论、处理决定等告知作者所在单位。\n第十条 负有科研诚信案件调查处理职责的相关单位，应明确本单位承担调查处理职责的机构，负责科研诚信案件的登记、受理、调查、处理、复查等。\n第三章\n调\n查\n第一节\n举报和受理\n第十一条 科研诚信案件举报可通过下列途径进行：\n（一）向被举报人所在单位举报；\n（二）向被举报人单位的上级主管部门或相关管理部门举报；\n（三）向科研项目、科技奖励、科技人才计划等的管理部门（单位）、监督主管部门举报；\n（四）向发表论文的期刊编辑部或出版机构举报；\n（五）其他方式。\n第十二条 科研诚信案件的举报应同时满足下列条件：\n（一）有明确的举报对象；\n（二）有明确的违规事实；\n（三）有客观、明确的证据材料或查证线索。\n鼓励实名举报，不得恶意举报、诬陷举报。\n第十三条 下列举报，不予受理：\n（一）举报内容不属于科研失信行为的；\n（二）没有明确的证据和可查线索的；\n（三）对同一对象重复举报且无新的证据、线索的；\n（四）已经做出生效处理决定且无新的证据、线索的。\n第十四条 接到举报的单位应在\n15\n个工作日内进行初核。初核应由\n2\n名工作人员进行。\n初核符合受理条件的，应予以受理。其中，属于本单位职责范围的，由本单位调查；不属于本单位职责范围的，可转送相关责任单位或告知举报人向相关责任单位举报。\n举报受理情况应在完成初核后\n5\n个工作日内通知实名举报人，不予受理的应说明情况。举报人可以对不予受理提出异议并说明理由，符合受理条件的，应当受理；异议不成立的，不予受理。\n第十五条 下列科研诚信案件线索，符合受理条件的，有关单位应主动受理，主管部门应加强督查。\n（一）上级机关或有关部门移送的线索；\n（二）在日常科研管理活动中或科技计划、科技奖励、科技人才管理等工作中发现的问题和线索；\n（三）媒体披露的科研失信行为线索。\n第二节\n调查\n第十六条 调查应制订调查方案，明确调查内容、人员、方式、进度安排、保障措施等，经单位相关负责人批准后实施。\n第十七条 调查应包括行政调查和学术评议。行政调查由单位组织对案件的事实情况进行调查\n,\n包括对相关原始数据、协议、发票等证明材料和研究过程、获利情况等进行核对验证。学术评议由单位委托本单位学术（学位、职称）委员会或根据需要组成专家组，对案件涉及的学术问题进行评议。专家组应不少于\n5\n人，根据需要由案件涉及领域的同行科技专家、管理专家、科研伦理专家等组成。\n第十八条 调查需要与被调查人、证人等谈话的，参与谈话的调查人员不得少于\n2\n人，谈话内容应书面记录，并经谈话人和谈话对象签字确认，在履行告知程序后可录音、录像。\n第十九条 调查人员可按规定和程序调阅、摘抄、复印、封存相关资料、设备。调阅、封存的相关资料、设备应书面记录，并由调查人员和资料、设备管理人签字确认。\n第二十条 调查中应当听取被调查人的陈述和申辩，对有关事实、理由和证据进行核实。可根据需要要求举报人补充提供材料，必要时经举报人同意可组织举报人与被调查人当面质证。严禁以威胁、引诱、欺骗以及其他非法手段收集证据。\n第二十一条 调查中发现被调查人的行为可能影响公众健康与安全或导致其他严重后果的，调查人员应立即报告，或按程序移送有关部门处理。\n第二十二条 调查中发现关键信息不充分，或暂不具备调查条件的，或被调查人在调查期间死亡的，可经单位负责人批准中止或终止调查。条件具备时，应及时启动已中止的调查，中止的时间不计入调查时限。对死亡的被调查人中止或终止调查不影响对案件涉及的其他被调查人的调查。\n第二十三条 调查结束应形成调查报告。调查报告应包括举报内容的说明、调查过程、查实的基本情况、违规事实认定与依据、调查结论、有关人员的责任、被调查人的确认情况以及处理意见或建议等。调查报告须由全体调查人员签字。\n如需补充调查，应确定调查方向和主要问题，由原调查人员进行，并根据补充调查情况重新形成调查报告。\n第二十四条 科研诚信案件应自决定受理之日起\n6\n个月内完成调查。\n特别重大复杂的案件，在前款规定期限内仍不能完成调查的，经单位主要负责人批准后可延长调查期限，延长时间最长不得超过一年。上级机关和有关部门移交的案件，调查延期情况应向移交机关或部门报备。\n第四章\n处\n理\n第二十五条 被调查人科研失信行为的事实、性质、情节等最终认定后，由调查单位按职责对被调查人作出处理决定，或向有关单位或部门提出处理建议，并制作处理决定书或处理建议书。\n第二十六条 处理决定书或处理建议书应载明以下内容：\n（一）责任人的基本情况（包括身份证件号码、社会信用代码等）；\n（二）违规事实情况；\n（三）处理决定和依据；\n（四）救济途径和期限；\n（五）其他应载明的内容。\n做出处理决定的单位负责向被调查人送达书面处理决定书，并告知实名举报人。\n第二十七条 作出处理决定前，应书面告知被处理人拟作出处理决定的事实、理由及依据，并告知其依法享有陈述与申辩的权利。被调查人没有进行陈述或申辩的，视为放弃陈述与申辩的权利。被调查人作出陈述或申辩的，应充分听取其意见。\n第二十八条 处理包括以下措施：\n（一）科研诚信诫勉谈话；\n（二）一定范围内或公开通报批评；\n（三）暂停财政资助科研项目和科研活动，限期整改；\n（四）终止或撤销财政资助的相关科研项目，按原渠道收回已拨付的资助经费、结余经费，撤销利用科研失信行为获得的相关学术奖励、荣誉称号、职务职称等，并收回奖金；\n（五）一定期限直至永久取消申请或申报科技计划项目（专项、基金等）、科技奖励、科技人才称号和专业技术职务晋升等资格；\n（六）取消已获得的院士等高层次专家称号，学会、协会、研究会等学术团体以及学术、学位委员会等学术工作机构的委员或成员资格；\n（七）一定期限直至永久取消作为提名或推荐人、被提名或推荐人、评审专家等资格；\n（八）一定期限减招、暂停招收研究生直至取消研究生导师资格；\n（九）暂缓授予学位、不授予学位或撤销学位；\n（十）其它处理。\n上述处理措施可合并使用。科研失信行为责任人是党员或公职人员的，还应根据《中国共产党纪律处分条例》等规定，给予责任人党纪和政务处分。责任人是事业单位工作人员的，应按照干部人事管理权限，根据《事业单位工作人员处分暂行规定》给予处分。涉嫌违法犯罪的，应移送有关国家机关依法处理。\n第二十九条 有关机构或单位有组织实施科研失信行为的，或在调查处理中推诿塞责、隐瞒包庇、打击报复举报人的，主管部门应撤销该机构或单位因此获得的相关利益、荣誉，给予单位警告、重点监管、通报批评、暂停拨付或追回资助经费、核减间接费用、取消一定期限内申请和承担项目资格等处理，并按照有关规定追究其主要负责人、直接负责人的责任。\n第三十条 被调查人有下列情形之一的，认定为情节较轻，可从轻或减轻处理：\n（一）有证据显示属于过失行为且未造成重大影响的；\n（二）过错程度较轻且能积极配合调查的；\n（三）在调查处理前主动纠正错误，挽回损失或有效阻止危害结果发生的；\n（四）在调查中主动承认错误，并公开承诺严格遵守科研诚信要求、不再实施科研失信行为的。\n第三十一条 被调查人有下列情形之一的，认定为情节较重或严重，应从重或加重处理：\n（一）伪造、销毁、藏匿证据的；\n（二）阻止他人提供证据，或干扰、妨碍调查核实的；\n（三）打击、报复举报人的；\n（四）存在利益输送或利益交换的；\n（五）有组织地实施科研失信行为的；\n（六）多次实施科研失信行为或同时存在多种科研失信行为的；\n（七）态度恶劣，证据确凿、事实清楚而拒不承认错误的；\n（八）其他情形。\n有前款情形且造成严重后果或恶劣影响的属情节特别严重，应加重处理。\n第三十二条 对科研失信行为情节轻重的判定应考虑以下因素：\n（一）行为偏离科学界公认行为准则的程度；\n（二）是否有故意造假、欺骗或销毁、藏匿证据行为，或者存在阻止他人提供证据，干扰、妨碍调查，或打击、报复举报人的行为；\n（三）行为造成社会不良影响的程度；\n（四）行为是首次发生还是屡次发生；\n（五）行为人对调查处理的态度；\n（六）其他需要考虑的因素。\n第三十三条 经调查认定存在科研失信行为的，应视情节轻重给予以下处理：\n（一）情节较轻的，警告、科研诚信诫勉谈话或暂停财政资助科研项目和科研活动，限期整改，暂缓授予学位；\n（二）情节较重的，取消\n3\n年以内承担财政资金支持项目资格及本规则规定的其他资格，减招、暂停招收研究生，不授予学位或撤销学位；\n（三）情节严重的，所在单位依法依规给予降低岗位等级或者撤职处理，取消\n3~5\n年承担财政资金支持项目资格及本规则规定的其他资格；\n（四）情节特别严重的，所在单位依法依规给予取消\n5\n年以上直至永久取消其晋升职务职称、申报财政资金支持项目等资格及本规则规定的其他资格，并向社会公布。\n存在本规则第二条（一）（二）（三）（四）情形之一的，处理不应低于前款（二）规定的尺度。\n第三十四条 被给予本规则第三十三条（二）（三）（四）规定处理的责任人正在申报财政资金资助项目或被推荐为相关候选人、被提名人、被推荐人等的，终止其申报资格或被提名、推荐资格。\n利用科研失信行为获得的资助项目、科研经费以及科技人才称号、科技奖励、荣誉、职务职称、学历学位等的，撤销获得的资助项目和人才、奖励、荣誉等称号及职务职称、学历学位，追回项目经费、奖金。\n第三十五条 根据本规则规定给予被调查人一定期限取消相关资格处理和取消已获得的相关称号、资格处理的，均应对责任人在单位内部或系统通报批评，并记入科研诚信严重失信行为数据库，按照国家有关规定纳入信用信息系统，并提供相关部门和地方依法依规对有关责任主体实施失信联合惩戒。\n根据前款规定记入科研诚信严重失信行为数据库的，应在处理决定书中载明。\n第三十六条 根据本规则给予被调查人一定期限取消相关资格处理和取消已获得的相关称号、资格处理的，处理决定由省级及以下地方相关单位作出的，决定作出单位应在决定生效后\n1\n个月内将处理决定书和调查报告报送所在地省级科技行政管理部门或哲学社会科学科研诚信建设责任单位和上级主管部门。省级科技行政管理部门应在收到后\n10\n个工作日内通过科研诚信信息系统提交至科技部。\n处理决定由国务院部门及其所属单位作出的，由该部门在处理决定生效后\n1\n个月内将处理决定书和调查报告提交至科技部。\n第三十七条 被调查人科研失信行为涉及科技计划（专项、基金等）、科技奖励、科技人才等的，调查处理单位应将调查处理决定或处理建议书同时报送科技计划（专项、基金等）、科技奖励和科技人才管理部门（单位）。科技计划（专项、基金等）、科技奖励、科技人才管理部门（单位）在接到调查报告和处理决定书或处理建议书后，应依据经查实的科研失信行为，在职责范围内对被调查人同步做出处理，并制作处理决定书，送达被处理人及其所在单位。\n第三十八条 对经调查未发现存在科研失信行为的，调查单位应及时以公开等适当方式澄清。\n对举报人捏造事实，恶意举报的，举报人所在单位应依据相关规定对举报人严肃处理。\n第三十九条 处理决定生效后，被处理人如果通过全国性媒体公开作出严格遵守科研诚信要求、不再实施科研失信行为承诺，或对国家和社会做出重大贡献的，做出处理决定的单位可根据被处理人申请对其减轻处理。\n第五章\n申诉复查\n第四十条 当事人对处理决定不服的，可在收到处理决定书之日起\n15\n日内，按照处理决定书载明的救济途径向做出调查处理决定的单位或部门书面提出复查申请，写明理由并提供相关证据或线索。\n调查处理单位（部门）应在收到复查申请之日起\n15\n个工作日内作出是否受理决定。决定受理的，另行组织调查组或委托第三方机构，按照本规则的调查程序开展调查，作出复查报告，向被举报人反馈复查决定。\n第四十一条 当事人对复查结果不服的，可向调查处理单位的上级主管部门或科研诚信管理部门提出书面申诉，申诉必须明确理由并提供充分证据。\n相关单位或部门应在收到申诉之日起\n15\n个工作日内作出是否受理决定。仅以对调查处理结果和复查结果不服为由，不能说明其他理由并提供充分证据，或以同一事实和理由提出申诉的，不予受理。决定受理的，应再次组织复查，复查结果为最终结果。\n第四十二条 复查应制作复查决定书，复查决定书应针对当事人提出的理由一一给予明确回复。复查原则上应自受理之日起\n90\n个工作日内完成。\n第六章\n保障与监督\n第四十三条 参与调查处理工作的人员应遵守工作纪律，签署保密协议，不得私自留存、隐匿、摘抄、复制或泄露问题线索和涉案资料，未经允许不得透露或公开调查处理工作情况。\n委托第三方机构开展调查、测试、评估或评价时，应履行保密程序。\n第四十四条 调查处理应严格执行回避制度。参与科研诚信案件调查处理工作的专家和调查人员应签署回避声明。被调查人或举报人近亲属、本案证人、利害关系人、有研究合作或师生关系或其他可能影响公正调查处理情形的，不得参与调查处理工作，应当主动申请回避。被调查人、举报人以及其他有关人员有权要求其回避。\n第四十五条 调查处理应保护举报人、被举报人、证人等的合法权益，不得泄露相关信息，不得将举报材料转给被举报人或被举报单位等利益涉及方。对于调查处理过程中索贿受贿、违反保密和回避原则、泄露信息的，依法依规严肃处理。\n第四十六条 高等学校、科研机构、医疗卫生机构、企业、社会组织等单位应建立健全调查处理工作相关的配套制度，细化受理举报、科研失信行为认定标准、调查处理程序和操作规程等，明确单位科研诚信负责人和内部机构职责分工，加强工作经费保障和对相关人员的培训指导，抓早抓小，并发挥聘用合同（劳动合同）、科研诚信承诺书和研究数据管理政策等在保障调查程序正当性方面的作用。\n第四十七条 主管部门应加强对本系统科研诚信案件调查处理的指导和监督。\n第四十八条 科技部和社科院对自然科学和哲学社会科学领域重大科研诚信案件应加强信息通报与公开。\n科研诚信建设联席会议各成员单位和各地方应加强科研诚信案件调查处理的协调配合、结果互认和信息共享等工作。\n第七章\n附\n则\n第四十九条 从轻处理，是指在本规则规定的科研失信行为应受到的处理幅度以内，给予较轻的处理。\n从重处理，是指在本规则规定的科研失信行为应受到的处理幅度以内，给予较重的处理。\n减轻处理，是指在本规则规定的科研失信行为应受到的处理幅度以外，减轻一档给予处理。\n加重处理，是指在本规则规定的科研失信行为应受到的处理幅度以外，加重一档给予处理。\n第五十条 各有关部门和单位应依据本规则结合实际情况制定具体细则。\n第五十一条 科研诚信案件涉事人员或单位属于军队管理的，由军队按照其有关规定进行调查处理。\n相关主管部门已制定本行业、本领域、本系统科研诚信案件调查处理规则且处理尺度不低于本规则的，可按照已有规则开展调查处理。\n第五十二条 本规则自发布之日起实施，由科技部和社科院负责解释。\n编辑：\n乔仁铭\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学人事处",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}