{
    "title": "第二届天津当代中国马克思主义论坛举行-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2017/06/24/000335854.shtml",
    "publish_time": "2017-06-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n第二届天津当代中国马克思主义论坛举行\n发稿 23:59\n南开新闻网讯\n(记者 边文 摄影 吴军辉)为不断深化习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的研究阐释，6月24日，由天津市委宣传部、天津市社会科学界联合会、南开大学联合主办的第二届天津当代中国马克思主义论坛在南开大学津南校区举行。本次论坛主题为“习近平治国理政新理念新思想新战略——当代中国马克思主义理论与实践”。\n天津市委常委、市委宣传部部长陈浙闽，天津市政协副主席、市社科联主席薛进文，天津市委宣传部副部长高学忠，南开大学副校长、天津市社科联副主席朱光磊出席了当天上午举行的开幕式并致辞。天津市社科联党组书记、常务副主席靳方华主持开幕式。开幕式前，陈浙闽、薛进文在我校津南校区综合业务东楼会见了论坛主题发言专家。\n陈浙闽代表天津市委向与会领导和专家表示热烈欢迎，向忠诚坚守马克思主义阵地并作出卓越贡献的专家学者表示诚挚敬意。他指出，党的十八大以来，以习近平同志为核心的党中央，围绕党在新形势下治国理政提出了一系列相互联系、相互贯通的新理念新思想新战略，形成了一个系统完整、逻辑严密的科学理论体系。不仅开辟了马克思主义中国化的新境界，也开拓了学术研究和理论发展的新境界。本次论坛突出“习近平治国理政新理念新思想新战略”这个主题，就是要深入研究阐释当代中国马克思主义最新成果，持续推进马克思主义中国化、时代化、大众化，期盼大家集思广益、畅所欲言，为续写当代中国马克思主义新篇章提供有力的学理支撑。\n陈浙闽还围绕论坛主题谈了体会，并对与会专家学者提出希望。一是高举党的理论之旗。20世纪以来的中国近代史，有力地证明了马克思主义作为我们指导思想的必要性、科学性和正确性。习近平总书记指出，坚持以马克思主义为指导,是当代中国哲学社会科学区别于其他哲学社会科学的根本标志,必须旗帜鲜明加以坚持。我们要深入学习习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，下大力量构建中国特色哲学社会科学，构建我们自己的学术体系、学科体系、教材体系、话语体系、评价体系。既举旗亮剑、守好阵地，又要推出更多高水平的研究成果，为党的十九大胜利召开营造良好的思想舆论氛围。二是展现“日新月异”之美。今天我们相聚在南开，不仅通过新校区的崭新面貌感受着南开“允公允能、日新月异”的风貌，更感受到日新月异的实践发展对理论工作者提出的与时俱进的要求。当今世界发展正处在大发展、大变革、大调整的时代，世界多极化、经济全球化、社会信息化、文化多元化深入发展，迫切需要广大理论工作者更好地发挥作用。中国改革开放38年来取得的举世瞩目的辉煌成就，党的十八大以来，以习近平同志为核心的党中央，在推进伟大事业、伟大工程、伟大斗争的新实践中，迫切需要广大理论工作者聚焦党和国家战略需求，围绕“四个全面”战略布局、新发展理念、经济发展新常态、“一带一路”建设等重大问题，通过哲学社会科学多种学科、交叉学科、新兴学科，加强研究，不断升华。要依托理论工作“四大平台”不断深化对马克思主义基本原理、理论精髓和发展成果的研究。以日新月异之维，创新精进，充分展示我们的责任担当。三是发出理论京津之声。天津是近现代马克思主义研究的重镇之一，历史上出过不少马克思主义理论研究的大专家、大学者，在哲学、经济学、历史学、法学、教育学等方面都享有崇高的声誉。同时天津又是首都意识形态之“卫”，理论天津自然要承担“卫”的责任，守住“卫”的防线。必须深刻认识当前加强舆论工作、特别是研究阐释工作的重要意义，自觉担当、积极作为，主动回应历史和现实要求，在理论界发出天津声音。要不断加强对天津市改革开放和现代化建设实践经验的系统总结，真正以中国理论引导中国实践，以中国实践丰富中国理论。\n薛进文指出，此次论坛的举办，回应了时代的关切，顺应了社会的潮流，担当了中国特色社会主义事业对理论工作者和哲学社会科学工作者的期待。当今时代是一个伟大的时代，是快速发展的时代，是深刻变革的时代，是日新月异的时代。这个时代最让中国人民赏心悦目的事情，就是我们比历史上任何时期都更接近中华民族伟大复兴的目标，我们正以崭新的面貌一步步走向世界舞台的中心。能够取得这些举世瞩目的成就，根本原因是因为我们有科学的思想和理论指导。党的十八大以来，以习近平同志为核心的党中央坚持运用马克思主义立场、观点、方法，正确看待历史、现实和未来，科学认识当今中国变革和当代社会变化的一系列基本问题，系统阐述了改革、发展、稳定，内政、外交、国防，治党、治国、治军的一系列重大理论和实践问题，谱写了马克思主义中国化的新篇章，开辟了马克思主义中国化的新境界。习近平治国理政的思想体系是中国共产党和中国人民在新时期伟大奋斗实践的理论结晶，是马克思主义中国化的最新成果，是中国特色社会主义理论发展的新阶段。这个思想理论体系，在新时期改革开放和现代化建设中已经发挥了巨大作用，结出了丰硕成果，也必将在今后发挥更大的作用。近年来，这个思想理论体系也在国际上产生了巨大的影响，引起了广泛的关注，许多国家的政要学者思想家理论家，都在关注和研究习近平治国理政的思想体系。我们国内广大的理论工作者、哲学社会科学工作者，在认真学习、深入理解和宣传阐释上均取得了可喜的成绩。但客观地讲，哲学社会科学界对于这一思想理论体系的研究与社会的期待相比，还有较大差距，我们的研究还不够系统、不够深入。鲜活、接地气、有分量、吸引人的研究成果还不是很多，希望广大理论工作者、哲学社会科学工作者，特别是天津的理论工作者、哲学社会科学工作者在这方面有所作为，有所建树，有所贡献。希望通过这次论坛的举办，能够在当代中国马克思主义理论与实践，习近平治国理政新理念新思想新战略研究方面作出贡献。\n朱光磊代表南开大学对与会领导和专家学者的到来表示热烈欢迎。他指出，在当前中央推进的理论工作“四大平台”建设中，高校马院建设有着重要地位和深远意义，不仅事关党的思想理论和意识形态工作全局，而且事关党的教育方针的贯彻落实，事关马克思主义理论研究、宣传、教育的薪火相传，事关中国特色社会主义事业的后继有人。习近平总书记在全国高校思想政治工作会议上强调，扎根中国大地办好中国大学，必须坚持以马克思主义为指导、坚持社会主义办学方向，必须坚持不懈地传播马克思主义科学理论，抓好马克思主义理论教育，为学生一生成长奠定科学的思想基础。党中央、国务院在《关于加强和改进新形势下高校思想政治工作的意见》中，也明确提出，要大力加强高校马院建设，打造马克思主义理论教学、研究、宣传和人才培养的坚强阵地。多年来，我校马克思主义教育教学、研究阐释、学科建设和人才培养，得到了各位来宾和专家学者的指导帮助。这次我校与天津市委宣传部、市社科联共同举办第二届天津当代中国马克思主义论坛，是天津理论界的一件盛事，我们一定与天津市委宣传部、市社科联一起，尽全力把论坛办好，也希望大家多来南开传经送宝。南开将不负重托，高度重视马院的建设，把当代中国马克思主义研究好、宣传好、阐释好，为深入推进马克思主义中国化、时代化、大众化，作出南开人应有的贡献。\n开幕式之后，中央马克思主义理论研究和建设工程首席专家、南京大学党委原书记洪银兴教授，中国历史唯物主义学会副会长、华中师范大学林剑教授，国务院学位委员会学科评议组召集人、中央马克思主义理论研究和建设工程首席专家、中国特色社会主义经济建设协同创新中心主任、南开大学原副校长逄锦聚教授，山东省委党校巡视员孙占元教授，教育部高等学校马克思主义理论教学指导委员会副主任、南开大学党委原副书记刘景泉教授，全国高校马克思主义理论学科研究会副会长、中山大学钟明华教授，中国科学社会主义学会副会长、天津市社科联副主席、市教科院党委书记荣长海先后以“以新发展理念引领经济强国建设”“命运共同体的哲学意义”“开辟21世纪马克思主义政治经济学新境界”“引领民族复兴的科学理论体系”“开辟当代中国马克思主义发展新境界——从坚持和发展中国特色社会主义谈起”“人类命运共同体思想与21世纪马克思主义的构建”“推进新型全球化与构建人类命运共同体”为题，分别作大会主题发言。\n当天下午还举办了三场分论坛，与会专家学者围绕大会主题展开研讨。大家一致认为，习近平总书记系列重要讲话和治国理政新理念新思想新战略，是当代中国马克思主义的新发展，开辟了马克思主义中国化的新境界。坚持和发展中国特色社会主义，是十八大以来以习近平同志为核心的党中央推进理论创新的鲜明主题，是理论和实践的双重探索。面对新的时代特点和实践要求，要加快构建根植中国的学术体系、布局合理的学科体系、科学权威的教材体系、融通中外的话语体系，形成全方位、全领域、全要素的中国特色哲学社会科学体系。广大理论工作者要坚持为人民做学问的理念，立时代潮头，发思想先声，为发展和构建21世纪马克思主义、当代中国马克思主义，为推进伟大事业、伟大工程、伟大斗争贡献更大力量。\n南开大学诞生于五四运动时代大潮之中，为了实现民族复兴，众多南开校友坚定地选择了马克思主义，走上了革命道路，周恩来、马骏、于方舟更是杰出代表。新中国成立后，南开大学系统开展了马克思主义理论的教学与研究。1997年，学校成立马克思主义学院，专门从事马克思主义特别是当代中国马克思主义的教育教学、研究宣传和人才培养。去年1月，南开马院被中宣部、教育部批准成为全国首批重点建设的九家马院之一。为了不负中央的重托，南开大学党委多次召开会议进行专题研究，制定印发了重点马院建设实施方案，决心举全校之力，把马克思主义学院建强建优，并以马克思主义理论学科的优势发展、优质发展，带动全校哲学社会科学的繁荣发展，从而使马克思主义学院成为共产党领导的高校中的“第一”学院，马克思主义学科成为中国特色哲学社会科学的“第一”学科，马克思主义理论课程成为高校立德树人的“第一”主课。\n天津是我国当代马克思主义研究的一个重镇，天津市中特理论体系研究中心是中央重点建设的全国15个中心之一。去年3月，经天津市委宣传部批准，我校成为天津市中特理论体系研究中心的首批4个基地之一。我校高度重视天津市中特理论体系研究中心南开大学基地的建设，制定了实施方案，出台了奖励办法，充分发挥南开哲学社会科学的学科人才优势和智库作用，充分调动全校师生研究、宣传、阐释中国特色社会主义理论体系特别是习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的积极性。\n天津当代中国马克思主义论坛每年举办一次。来自全国各地近60所高校和科研院所马克思主义理论、哲学、经济学等学科的专家学者代表约200人参加了本届论坛。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/26/06/260646_811604.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}