{
    "title": "经济观察报：开显历史之大美——再拜来新夏师-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/04/11/000175334.shtml",
    "publish_time": "2014-04-11",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n经济观察报：开显历史之大美——再拜来新夏师\n发稿 16:12\n作者：刘刚  李冬君\n2014年3月31日15时10分，先生仙逝，享年92岁。\n悲乎！先生逝矣！喜乎！先生从此长已矣！幸乎！能为先生弟子矣！\n天人之际“80后”\n青春与美，既因于自然属性，亦缘于文化心理。人老了，自然属性的青春已逝，然而，还好有文化心理的青春在。\n“莫道桑榆晚，为霞尚满天”，这是成功者对人生的赞美，而非向青春回归；“老骥伏枥，志在千里”，英雄老矣，雄心未已，可我们从这样的英雄气概里，还是闻不到青春气息。而先生曾以“80后”自居，意气风发似孔子，豪迈中得了自由的乐趣。\n某日，孔子与门人笑谈，曰：各言其志。子路率先发言：我想治理兵车千乘之国。孔子莞尔。冉有便低调：我能治理个六七十里地的小国，让人民吃饱肚子就行。孔子还笑。公西华就更低调：我谈不上什么治国，只想穿上礼服，替诸侯司仪，招待宾客。可孔子还是不语。曾皙正在弹琴，孔子问他：点呵，你来说说看。他便起身回答：我没有他们的志气。孔子鼓励他，他就说下去：我愿在春天三月里，穿上便衣，同几位朋友，带几个孩子，到沂水河去洗澡，在求雨台上乘风，唱唱歌，然后就回去。没想到，孔子对此大加赞扬：点呵，我愿意和你一样！\n青春三月，跟孩子们一起玩，让孩子们在春天的气息里自由自在的成长，难道还有比这更美妙的政治吗？孔子原以“足食”、“足兵”为政治，门人述志，便遵循了这一原教旨。可他突然转向一种带有美学风格的政治，使政治有了青春气息。青春期的人生，是自由化的人生，应该去水里游泳，在风中唱歌；青春期的政治，是自由化的民生，要让人民在仁之河里畅泳，在义之风中欢歌。\n这样的理想，难道不应该放在我们的孩子“80后”身上？别老想什么多难兴邦。当一位九旬老人，自诩为“80后”，笑声中，我们肃然起敬：先生于美有如斯追求！\n三十年前，我们就在背后说他“爱美而不知老之将至”，那时，才入南开园不久，先生穿着高跟皮鞋来授课，我们所有人的眼睛几乎都立起来了：瞧，那老头！讲台上一美少年。\n须知那年代，刚从“文革”中过来，人们对美的追求，挑战了革命化的制度安排，而他从牛棚出来，居然敢穿高跟鞋。\n其时，冒天下之不韪者，多是年轻人，出于爱美天性，且对教化逆反，又被社会闲置，就剩下了这么一点爱美的意志，要在青春无畏的气息里，痛快地宣泄出去。谁能想到，我们的老师，年近六旬，还穿着男式高跟鞋，上了讲台。所有人都吸一口气，没有喷笑出来，反而惊呆，互换着眼神，仿佛在问：他洁白似云，高蹈如鹤，哪像从“牛棚”里出来的？身上为何没有受煎熬的痕迹，神情何以没有气馁的样子？头发一丝不乱，裤线根根笔挺，一开口便金声玉振，一抬头就眼高于顶，真是“岩岩若孤松之独立”，如魏晋士醉眄庭柯，目送归鸿。\n精神贵族究竟是什么样子？没见过，我们想，大概也就是这副样子了。\n当年辜鸿铭在北大，拖一根辫子上讲台，惹得学生们都笑起来，他便大喝一声：你们都摸摸自己的脑后，看看还有没有留着辫子！一摸，没摸着，有形的辫子被剪掉了，无形的呢？思想上还有没有留着辫子呢？这个笑话，没有告诉我们留着辫子是好还是不好，惊人之语，多少有点炫智的味道，况且辫子决定脑袋，这样的想法有些怪。而先生却什么也不说，只是穿着高跟鞋，站稳讲台。\n我们当时虽然没笑出来，但也不太理解，到了“知天命”之年，才渐渐读懂了先生的深意，先生是在以个体美的姿态向我们开显历史之美，以美引导我们深入文化中国的根柢。\n他讲司马迁，我们第一次听说了“究天人之际，通古今之变，成一家之言”。他反复讲“究天人之际”，将历史之大美，铭刻在我们的骨子里。\n人活一世，总有几句话用来安身立命，此前，我们从未听人这样讲《史记》，听先生这么一讲，乍闻大美，如当胸一拳，如遇当头一棒，有几分顿悟的感觉：原来历史还可以这样说！\n“金针”织就历史\n历史之美，当以“金针”来绣，“金针”是什么？是考据。\n考据，首先就是以怀疑主义的态度来运用历史学的工具，用一针一线的功夫绣出历史真面目，或曰“鸳鸯绣出予人看，莫把金针度与人”，先生则反之，惟以“金针度人”。\n在考据工具中，目录学堪称“金针”，我们选修了先生的古典目录学课。先生讲学，予人以美，一举手，一投足，都是一种美的范式，还有一手好板书，也令人开了眼。\n他拿一支粉笔，在黑板上挥洒自如，板式一清二楚，字走龙蛇，极其潇洒，结体谨严，一笔不苟。后来我们才得知，原来先生年轻时，随启功先生学过书画，还参加过画展，偶尔也卖一两幅。但他志在学术，故于书画之道，未曾深造。然其才情学识聚于笔端，随腕流转，涉笔成趣，自有光昌流丽之笔传世，惜乎后学未曾拜识，只是遥想先生，当年英发，如何起画？\n最叫人佩服的是，先生能把枯燥无味的目录学，讲得美轮美奂。\n他用文化史的眼光看文献，用现代性来看古籍，从《七略》讲到《四库全书总目》，从历朝《艺文志》讲到民间藏书，从史官讲到书商，从版本讲到人物，从学术讲到政治，从文化风貌讲到文化传承，在目录学的坐标上，展开了一幅文化史的画卷……他讲起来滔滔不绝，音调铿锵，一字一句落在古籍上，叮叮当当，如打铁一般，迸发出灿烂的火花，又如大珠小珠落玉盘，流丽宛转。\n总之，他那神采飞扬的生动，令我们至今想往。他信手拈来的那些古籍，我们闻所未闻，一股脑儿听下来，觉得新鲜，琳琅满目，很充实。我们按照先生指示的门径，背了一堆古书的名字，好像要变成“两脚书橱”了，也开始学着先生的模样“掉书袋”，那份满足感，真有点暴发户的味道，仿佛一下子就从知识贫农提升为文化富翁。\n如今，当年背的那些书，都忘了，惟余八字：“辨章学术，考镜源流”。\n这八字，就是“金针”。好酒都有年份，越老越醇，多年后，我们才懂得了它的价值。满坛好酒，但取一瓢，只饮一口，就那八个字，已够我们品味一辈子，此乃先生“金针度与”，织就锦绣史学，我们每见先生，都觉得先生长了一张“辨章学术”的脸，脸上有一双“考镜源流”的眼。\n先生说自己蹲“牛棚”时，就是打扫厕所，也比别人打扫得更干净，这倒不是出于什么争强好胜，而是多年的学术训练，使“辨章学术，考镜源流”追求尽善尽美成了他的本能。有了这样的本能支撑，不管对怎样恶劣的环境，都能适应，即使在苦难中，先生都会把苦难当作试金石。\n先生在“牛棚”里，一蹲四年，白天当农民，晚上做学者，四年里面，他整理了三部旧稿，还写了一本目录学方面的书。在学校里没有的自由，在“牛棚”里反而有。他说，中国的农民真高明，他绝对不来批斗你。农民以为，这些人是先在这里放一放的，将来还有用呢！\n站在家学山峰\n“辨章学术，考镜源流”，是考据学的根，出自清代浙东学派章学诚《校雠通义》，然其渊源，可上溯至汉代刘向、刘歆父子，自《别录》、《七略》始，目录之学，即一以贯之。\n先生家学，根植于浙地，其祖来裕恂，曾与章太炎同学于晚清考据学家俞樾门下，又留学于日本，于中西之学，皆有抱负，著《中国文学史》，即以中学为“文学”，而以西学为“科学”，别开一生面，其所谓“文学史”者，融四部于一冶，实为一“辨章学术，考镜源流”之学术史。\n此《中国文学史》之缘起，正如乃祖所言，站在喜玛拉雅之巅来看东西方，“东望亚洲”，看见了“四千余年之大陆国”，自十九世纪以来，便与西方战，“战以兵，战以商，战以工艺，战以政治，战以铁道航路，战以矿山工厂……”，然而，战无不败，何也？乃祖曰：“学术荒落，国势所由不振也。”“学术荒落”，指的是科学，而非文学，中国之败，原因虽多，但就学术而言，还是在于“文学盛而科学衰也”。\n科学之光，不偏不倚，曾同时照亮东西方，“我国二千年前，科学已萌芽矣”，先秦诸子百家已各得科学之一体，然而都未能发扬光大，反被后人所弃，以至于中西科学，成一进一退、一兴一衰之趋势，何也？乃祖曰：此由“泰西之政治，随学术为变迁，而中国之学术，随政治为旋转故也。”\n文学虽难进取，却宜守成，当今之世，虽然“科学日见发展，国学日觉衰落”，但是，“欲焕我国华，保我国粹”，还是要靠文学，因为文学，乃国民特性之所在，而一国之政教风俗，也多由文学养成，“是故观于一代文学之趋势，即可知其社会之趋势焉。文学于国家之势力，为何如哉？述中国文学。”如此缘起，真可谓是站在喜马拉雅山上“究天人之际，通古今之变，成一家之言”了。\n还有一部大作《汉文典》，也是一上来就站在地球上立论，做世界观的。\n乃祖来子说：“地球文字，通分三类。”一类是西方拼音文字，一类是中国形意文字，还有一类，是日本文字，“取汉字，造和文”。他注意到，“何以学他国之文，则拼联之法不难领悟，学汉文，而积累之体未易通晓”？他认为，“外国文字，有文典专书，凡一切字法、词法，部分类别，以表章之，故学者循声按谱，一览而知”，可“汉文无文典，凡文章之成也，运用之妙，悉在一心，故勤苦而难成”，故叹曰：“吾国之文，难哉，难哉。不知非难之为患，无指示其难之书之为患。”\n来子留学日本，已知日人著有《汉文典》，但乏善可陈，斥之曰：“皆以日文之品词强一汉文，是未明中国文字之性质，故于字之品性，文之法则，只刺取汉土古书，断以臆说，拉杂成书。非徒浅近，抑多讹舛。”中国亦有《马氏文通》，他也不以为然，言“马氏之书，固为杰作，但文规未备，不合教科”。汉文欲大行于世，须以文典与时俱进，他指出，如果西方人“舍通用之文典”，而“必以希腊奥衍之文，拉丁古雅之字”，其国民读书识字普及的程度，很可能还“不如吾国也”。所以，他要古今中外广收博取各国文典之体，“详举中国四千年来之文字”，著《汉文典》，使汉字有据，汉语有法，汉文有章，“使通国无不识字之人，无不读书之人”，于我民族存亡之际，“由此以保存国粹”。\n要为人民写史\n“辨章学术，考镜源流”，原来还有这样一番怀抱！\n三十年前，我们听先生的课，总觉得先生有一种难以言喻的美，不光仪范美，风度美，更是骨子里头的美，此美隐约，与现实反差很大，宛如深渊里的牵牛花，美在往上爬！\n那时，“两个凡是”还在，他的内心世界，还要掩盖。他讲司马迁，一往情深，原来那司马迁身上，就有乃祖的影子。可先生从未提起乃祖，实则乃祖就是先生的太史公。\n三年前，我们去看望先生，想同先生和师母焦静宜老师一起吃顿饭，先生欣然，说，硬的钢铁不吃，软的棉花不吃，其他通吃。当我们得知先生的数百万字巨制《书目答问汇补》就要问世，不由得赞叹道：先生真了不起！哪知先生眉头一皱，说，我有什么了不起？比我祖父差远了。\n我们这才知道，先生还有这么一位立于“喜玛拉雅之巅”的祖父。\n就在他书房里，先生给我们补了他祖父一课，告别时，先生送了我们一本书，即乃祖所著《中国文学史》，读了这本书，我们才真正懂得了先生当年讲的那个热血沸腾的司马迁。\n现在看来，先生的美，应该属于二十一世纪，他的确是太超前了。不光我们，那时有几人真懂先生？加上我们脑子里一堆“文革”后遗症要清理，出现了一个又一个的思想问题，成了有名的问题学生，脑子里就像开了战场一样，一日百战，今日之我与昨日之我战，明日之我又将于今日之我战，脑子里究竟有几条思想战线？当脑子被问题的马蹄乱踏一番后，我们就用考据学来打扫战场了。\n有考据学在手，思想不再跟着教条走，把伪问题找出来，一个个都清除了，将真问题留下，与师友们探讨再探讨，我们那时简直就是思想的发烧友，有时通宵达旦的发高烧，还真有点“风雨如晦，鸡鸣不已”的劲头。有幸的是，在求真理的道路上，我们遇到了先生，被先生“金针度与”。\n一天，刘泽华师打来电话，说来公对我们评价很高。原来是我写的《中国私学百年祭》，是写严范孙和南开新私学，要在南开大学出版社出版，师母焦静宜老师是这本书的责编。先生还亲自打电话来说，这本书好就好在体例创新，把编年体和纪事本末体结合起来了。先生用他那双“考镜源流”的眼，一眼就看到了这本书的内在价值，我们那点“发凡起例”的意识，还不都是跟先生学的。\n先生是《人物》杂志的老作者，他在杂志上看到我们那篇写赛金花的文章，很高兴，说这篇文章不光文笔好，还对一个众说纷纭的妓女抱有了理解和同情，把赛金花写成了中国的娜拉。先生对学生的书盯得很紧，《孽海自由花——赛金花“出走”以后》和另一本《儒脉斜阳——曾国藩的战场和官场》先生说他基本都是一口气读完的，还说历史学的书就应该这样写，要让人能一口气读下去，要多为人民写史，少为专业写史，多为人民服务，少为饭碗服务。我们知道，这是先生对我们有所期待。\n期待美的历史\n电话里，先生又问，你们还在写什么书？我们告诉他，正在写一部诗话体的中国史，书名为《青春中国》，大概“青春”两字吸引了他，要我们把提纲发给他，我们遵命。\n几天以后，他又打来电话，说长江后浪推前浪，你们比我强。\n闻此言，我们大吃一惊，先生何许人也？先生是我们一直仰之弥高，望洋兴叹的老前辈呀！论渊博，当今有几人能及？论勤奋，惟以“天行健”言之；论成果，哪止著作等身？\n有人说，近年来，先生几乎是两天就写一篇文章，这样大的写作量，年富力强也受不了，更何况先生已年近九旬。先生毕其一生，纵横文史，沉潜方志，著书不胜枚举。历史学的成果就不用说了，还有目录学、方志学、谱牒学和图书馆学，在这些领域里，他都做了开创性的工作。对于学者来说，在一个专业里有所开创已属不易，在多方面都有开创就更是难乎其难了，可这难不倒他。\n学术研究以外，他还写文学作品，早年创作过戏剧，晚近，随笔一本本问世，有学术性的，也有文学性的。《80后》中，有大量的文学性的文字，写得最好的，是写他幼年与小表妹的故事，那样天真无邪而又曾经沧海的文字，也只有先生能写了。将两小无猜那么活泼泼的写出来已是上乘文字，还在这些文字上面赋予了一种年份的醇度和厚度，就更是极品了。这样的文字，如山泉、美酒，如春雷第一声中发芽的春茶，你只要品了一口，就再也忘不了，那“小表妹”的身影，就会散发着山野里的芬芳气息和古镇上那怀旧的溪花禅意，在心头萦绕……这两年，先生每出书，都会签好他的名字给我们寄一本来，他的书我们都会认真拜读，因为我们当年在南开并未真正读懂先生，现在来补课犹未为晚。\n过了知天命之年，已到了该懂先生的时候。我们去天津，只要一有时间，就会去看望先生，先生有时候也会打个电话来，问一声，那书出了吗？每一次问过之后，他都会提起书中的“魂兮归来哀江南”，他以为我们写了庾信及其《哀江南赋》，可我们恰恰没写，真是惭愧，允当后补了。\n先生时常问起的那本书，后来，我们改了个书名，叫做《文化的江山》，就要出版了，编辑说，请你们的师友为这套书写几句话吧。我们便给了编辑几个人的名字，她都联系了，可先生却没联系到。我们有点担心，让学生到南开大学出版社去找师母焦静宜老师，才知道先生住院了，八十多岁的老先生住院，总是让人忐忑。没几天，先生把电话打到我们家里，我们真高兴。先生说：我刚出院，让我动笔墨题写书名，恐怕手还不稳。先生是启功的弟子，墨宝我当然求之不得，但是决不能让先生累着。我连忙说，先生，您为这本书说句话就行。第二天早晨，先生又来电：冬君，拿笔记录。听筒那边，先生一字一句：“历史是民族和国家的支柱与灵魂，不能有丝毫失忆。祈望国人重读中国历史。”\n《文化的江山》出版后，不待我们请求，先生很快就写了书评，指出：“作者聪明睿智，懂得择善而从。我读完全书，发现他们的治学奥秘，他们不一味摒弃胡适‘大胆假设，小心求证’的方法，而是寻找其合理因素，他们认为胡适忽略了一点，‘那就是在求证之前，还要确认。没有对假设的确认，求证便无法进行’。所以应该是‘假设――确认――求证’。这是作者明标出来的‘刘李公式’。还有一点作者没有透露，也许是我的猜测，那就是他们把传统方法与时尚习惯统一起来。他们的博涉群书和成书之快，若与写作时间比量，有一定差距。我猜测他们或许将自己所思所想，利用电脑检索，但不是如世俗小子那样，就此下载，连缀入文，而是又老老实实地回归原著，细读原文，免去错引或割裂。他们在设想之后检索，又在检索之后回归原著，使资料准确，理解恰当。这就是我为他们猜想的‘确认设想――检索资料――回归原著’的公式，也许是我们的共识。这两点无疑是他们在写书过程中的实践成果，对一般浮躁和急于求成的后来者应是一种贡献。”这就是先生“考镜源流”的法眼，本来应该由我们在书中说明的。\n先生实际上指出了我们书中的一个缺失，却那么委婉，犹如春风拂面……\n先生90大寿，我们正式向先生行了拜师礼——由冬君代表刘刚，先生将他的传记托付于我们，我们没能在先生生前完成，真是愧不堪言！弟子再拜先生，愿先生在天之灵开显历史之大美。\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/12/00/120024_853916.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "经济观察报 2014年4月7日 第49版",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}