{
    "title": "胡春华：改革开放发展好就是对邓小平最好的纪念-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/19/000197414.shtml",
    "publish_time": "2014-08-19",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n胡春华：改革开放发展好就是对邓小平最好的纪念\n发稿 10:26\n今天，我们怀着崇敬的心情在这里举行座谈会，纪念敬爱的邓小平同志诞辰110周年，深切缅怀他为党为国家为人民建立的不朽功勋，学习弘扬他的革命精神和崇高风范，在新的历史起点上进一步推进广东改革开放和社会主义现代化建设。\n邓小平同志是全党全军全国各族人民公认的享有崇高威望的卓越领导人，伟大的马克思主义者，伟大的无产阶级革命家、政治家、军事家、外交家，久经考验的共产主义战士，中国社会主义改革开放和现代化建设的总设计师，中国特色社会主义的开创者和邓小平理论的主要创立者。以党的十一届三中全会为标志，我国进入改革开放和社会主义现代化建设的新时期。以邓小平同志为核心的第二代中央领导集体，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，在实践探索中继承和发展马克思主义、毛泽东思想，科学回答什么是社会主义、怎样建设社会主义的基本问题，创立了邓小平理论，成功开创了中国特色社会主义。在中国特色社会主义道路上，我国改革开放和社会主义现代化建设取得了伟大的历史性成就，中华大地发生了翻天覆地的历史性巨变。邓小平同志的革命实践和丰功伟绩永远载入中华民族史册，他的思想和风范永远激励我们继续前进！\n广东是小平同志十分关心和亲自指导的改革开放“试验田”，他对广东的改革开放和社会主义现代化建设倾注了大量心血。广东改革开放和社会主义现代化建设的一切成就，都是在党中央的正确领导和邓小平理论的指引下取得的。没有小平同志的关怀和支持，就没有广东今天的发展进步！\n我们不会忘记，在我们党拨乱反正、把工作重点转移到社会主义现代化建设上来的转折时期，是小平同志亲自倡导创建经济特区，鼓励广东先行一步、大胆探索。党的十一届三中全会决定把全党工作重点转移到社会主义现代化建设上，广东迎来了解放思想、发展经济的历史契机。围绕如何贯彻落实好十一届三中全会精神，尽快把工农业生产和人民生活搞上去，广东省委结合实际提出了一些新的构想。1979年4月，在北京参加中央工作会议的习仲勋同志，代表省委向党中央建议，希望批准广东利用临近港澳的优势，在深圳、珠海以及汕头，各划出一块地方，实行特殊政策和灵活措施。小平同志非常赞成这个富有创新的设想，当听说贸易合作区这个名称还定不下来时，他一锤定音地指出：“还是叫特区好，可以划出一块地方，叫做特区。”“中央没有钱，可以给些政策，你们自己去搞，杀出一条血路来。”在小平同志的大力支持下，广东创办了深圳、珠海、汕头三个经济特区，在全国先行一步拉开了改革开放的序幕，成为我国改革开放的前沿阵地。\n我们不会忘记，在经济特区建设遇到外界诸多质疑的关键时候，是小平同志对广东改革开放的起步探索给予充分肯定，极大增强了我们继续前进的信心和决心。1984年，经济特区建设取得了初步成效，也面临一些前进中的问题，国内外对广东改革开放的做法十分关注，也产生了这样那样的疑虑和责难。在这关键时刻，小平同志亲临广东视察指导工作。从深圳到珠海，一路走来，看到经济特区热火朝天的建设景象，小平同志心里有了底。在珠海，他写下了“珠海经济特区好”七个大字，到了广州又为深圳特区题词：“深圳的发展和经验证明，我们建立经济特区的政策是正确的”。回到北京后，小平同志召集中央几位负责同志，明确指出：“我们建立经济特区，实行开放政策，有个指导思想要明确，就是不是收，而是放。”小平同志对深圳、珠海经济特区的肯定，极大地鼓舞了广东广大干部群众，也为全国的改革开放指明了方向。在小平同志的支持和关怀下，中央决定把广东作为全国改革开放的综合试验区。广东不辱使命，大胆探索，在全国率先进行了市场导向的经济体制改革，大力发展外向型经济，迅速促进了经济繁荣发展，到1989年广东一跃成为全国第一经济大省。\n我们不会忘记，在广东改革开放面临严峻考验的历史关头，是小平同志亲临广东等地视察并发表南方谈话，为我们拨开思想迷雾，坚定中国特色社会主义的正确航向。上世纪80年代末90年代初，国际风云变幻，我国改革开放面临严峻考验，在这个紧要历史关头，1992年1月，88岁高龄的小平同志又一次亲临广东视察，发表极其重要的谈话。针对长期以来一些束缚人们思想的理论和认识问题，他一针见血地指出：“特区姓‘社’不姓‘资’。”“改革开放胆子要大一些”，“看准了的，就大胆地试，大胆地闯”，“深圳的重要经验就是敢闯”。“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。”“判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。”“不坚持社会主义，不改革开放，不发展经济，不改善人民生活，只能是死路一条。”“基本路线要管一百年，动摇不得。”小平同志的南方谈话，明确地回答了长期困扰和束缚人们思想的许多重大理论和认识问题，对我国社会主义现代化建设事业具有重大而深远的指导意义。在小平同志南方谈话精神指引下，广东和全国一样，朝着建设社会主义市场经济体制的改革目标，抓住机遇、深化改革、扩大开放、促进发展、保持稳定，掀起新一轮改革开放和社会主义现代化建设的热潮，使广东改革发展继续走在全国前列。\n从党的十一届三中全会小平同志倡导解放思想、改革开放，到如今已经36年了；从1992年春小平同志最后一次视察广东并发表重要谈话，到现在已经22年了。可以告慰小平同志的是，在党中央的正确领导下，历届省委牢记小平同志的谆谆教诲，团结带领全省人民沿着中国特色社会主义道路奋勇前进，改革开放和社会主义现代化建设取得了辉煌成绩，南粤大地发生了翻天覆地的历史巨变。综合经济实力实现了历史性跨越，地区生产总值从1978年的185.85亿元增长到2013年的6.22万亿元，约占全国的1/9；来源于广东的财政收入从1978年的41.82亿元增长到2013年的16964.40亿元，约占全国的1/8；进出口贸易总额从1978年的15.92亿美元，增长到2013年的1.09万亿美元，约占全国的1/4；人民生活水平实现了历史性提升，2013年广东城镇居民人均可支配收入达到3.31万元，比1978年名义增长70多倍，农村居民人均纯收入达到1.12万元，比1978年名义增长50多倍。广东发展的历史巨变，生动地向世人证明，我们党实行改革开放的历史决策是完全正确的，中国特色社会主义的发展道路是完全正确的！\n抚今追昔，广东人民永远感谢小平同志，爱戴小平同志，怀念小平同志！小平同志留给我们的最宝贵财富，就是他创立的邓小平理论和开辟的中国特色社会主义道路。今天，我们对小平同志的最好纪念，就是继续沿着中国特色社会主义道路奋勇前进，把广东改革开放和社会主义现代化建设事业进一步发展好。党的十八大后，习近平总书记对广东提出了“三个定位、两个率先”的总目标，要求广东努力成为发展中国特色社会主义的排头兵、深化改革开放的先行地、探索科学发展的实验区，为率先全面建成小康社会、率先基本实现社会主义现代化而奋斗。今年全国“两会”期间，习近平总书记又对广东提出了新要求，要求广东在全面深化改革中走在前列，努力交出物质文明和精神文明两份好的答卷。习近平总书记提出的总目标和新要求，为广东在新的历史起点实现新发展指明了方向。我们要高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想和科学发展观为指导，深入贯彻落实习近平总书记系列重要讲话精神，为实现“三个定位、两个率先”的总目标而努力奋斗，在中国特色社会主义道路上阔步前行。\n沿着小平同志开辟的中国特色社会主义道路奋勇前进，我们要扎实推进广东全面深化改革开放。改革开放是坚持和发展中国特色社会主义的必由之路。小平同志亲自倡导和推进了改革开放的历史决策和伟大实践。他深刻指出，“坚持改革开放是决定中国命运的一招。”“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送。”“革命是解放生产力，改革也是解放生产力。”他强调，“胆子要大，步子要稳。所谓胆子要大，就是坚定不移地搞下去；步子要稳，就是发现问题赶快改。”“没有一点闯的精神，没有一点‘冒’的精神，没有一股气呀、劲呀，就走不出一条好路，走不出一条新路，就干不出新的事业。”这些重要思想，深刻揭示了改革开放对于发展中国特色社会主义的极端重要性，对我们进一步全面深化改革开放具有重要的指导意义。改革开放只有进行时没有完成时，我们要深入贯彻落实好党的十八大和十八届三中全会精神，在新的历史起点上把广东改革开放继续引向深入，努力使广东在新一轮改革中继续走在全国前列，成为改革开放的先行地。要牢牢把握全面深化改革的正确方向，坚定信心、凝聚共识，正确、准确、有序、协调地推进改革；要坚持问题导向，找准深化改革的突破口，推动重点领域和关键环节改革取得突破性进展；要不断建立健全体制机制，加快形成系统完备、科学规范、运行有效的制度体系，通过深化改革增创广东发展新优势。\n沿着小平同志开辟的中国特色社会主义道路奋勇前进，我们要大力推进广东科学发展。解放和发展社会生产力是中国特色社会主义的根本任务。小平同志十分重视发展问题，反复强调“经济建设是中心”、“发展是硬道理”。他指出，“搞社会主义，一定要使生产力发达，贫穷不是社会主义。”“要把经济建设当作中心。离开了经济建设这个中心，就有丧失物质基础的危险。其他一切任务都要服从这个中心，围绕这个中心，决不能干扰它，冲击它。”他强调，“抓住时机，发展自己，关键是发展经济。”“能发展就不要阻挡，有条件的地方要尽可能搞快点，只要是讲效益，讲质量，就没有什么可以担心的。”我们要结合新形势的新要求，深刻理解小平同志关于发展的重要思想，始终坚持以经济建设为中心，始终坚持发展是硬道理这个战略思想，牢牢把握科学发展的主题和转变经济发展方式的主线，努力推动广东科学发展，使广东成为探索科学发展的实验区。要积极实施创新驱动发展战略，大力推动产业转型升级，建设广东特色的现代产业体系，全面提升产业的国际竞争力。要统筹推进珠三角优化发展和粤东西北加快发展两大战略，牢牢扭住项目建设、技术改造、重大平台、骨干企业、科技创新这“五大抓手”推动珠三角产业转型升级取得实质性突破，牢牢扭住交通基础设施建设、产业园区建设、中心城区扩容提质这“三大抓手”推动粤东西北地区发展提速，努力形成广东区域协调发展新局面。要着力保障和改善民生，加快推进城乡基本公共服务均等化，切实搞好基本民生和底线民生，让广大人民群众共享改革发展成果。\n沿着小平同志开辟的中国特色社会主义道路奋勇前进，我们要始终坚持物质文明和精神文明两手抓两手硬。两个文明都搞好才是中国特色社会主义。改革开放一开始，小平同志就提出和强调“两手抓两手硬”的战略方针。他深刻指出，“我们在建设具有中国特色的社会主义社会时，一定要坚持发展物质文明和精神文明。”“我们要在建设高度物质文明的同时，建设高度的社会主义精神文明。”“不加强精神文明的建设，物质文明的建设也要受破坏，走弯路。”他强调，“搞四个现代化一定要有两手，只有一手是不行的。要一手抓建设，一手抓法制。”“要坚持两手抓，一手抓改革开放，一手抓打击各种犯罪活动。这两只手都要硬。”他殷切期望，“广东二十年赶上亚洲‘四小龙’，不仅经济要上去，社会秩序、社会风气也要搞好，两个文明建设都要超过他们，这才是有中国特色的社会主义。”小平同志的这些重要论述，为我们搞好两个文明建设指明了方向。广东地处改革开放前沿，各种社会思潮激荡，精神文明建设的任务十分艰巨，我们要毫不放松地抓好精神文明建设。要用中国特色社会主义理论体系武装干部教育人民，大力培育和弘扬社会主义核心价值体系和核心价值观，打牢全省人民团结奋斗的共同思想基础。要进一步加快文化事业发展，提高基本公共文化服务水平，更好地满足人民群众的精神文化需求。要广泛开展群众性精神文明创建活动，提高公民道德文明素质。要坚决扫除黄赌毒等社会丑恶现象，让追求真善美在全社会蔚然成风。\n沿着小平同志开辟的中国特色社会主义道路奋勇前进，我们要全面加强党的建设。党的领导是中国特色社会主义事业发展的根本保证。小平同志深刻指出，“中国的事情能不能办好，社会主义和改革开放能不能坚持，经济能不能快一点发展起来，国家能不能长治久安，从一定意义上说，关键在人。”“要聚精会神地抓党的建设。这个党该抓了，不抓不行了。”他强调，“要坚持党的领导，必须改善党的领导，改进党的作风。”“群众是我们力量的源泉，群众路线和群众观点是我们的传家宝。”“要把我们党的艰苦朴素、密切联系群众的传统作风很好地恢复起来，坚持下去。”他严肃指出，“在整个改革开放过程中都要反对腐败。对干部和共产党员来说，廉政建设要作为大事来抓。”小平同志的这些重要论述，深刻阐明了党的建设对于坚持和发展中国特色社会主义的极端重要性，有着极其重要的现实意义和历史意义。我们要切实加强党的建设，建设高素质干部队伍和坚强有力的党组织，更好地带领全省人民干事创业。要坚持德才兼备、以德为先的选人用人导向，按照“信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”的标准，把党和人民需要的好干部选拔出来、使用起来。要树立基层一线导向，在改革发展的主战场、维护稳定的第一线、服务群众的最前沿发现和培养干部。要坚持不懈地抓作风建设，巩固和深化党的群众路线教育实践活动的成果，教育引导广大党员干部自觉践行“三严三实”要求，把解决“四风”问题作为聚焦点，真正在转变作风上见到实效。要统筹推进惩治和预防腐败工作，坚持治标与治本两手抓，以反腐肃贪的实际成效取信于民，为推进党的事业发展提供强有力的保证。\n同志们，伟人风范，激励来者。今天，我们缅怀小平同志，最重要的就是要学习小平同志的崇高品质，继续沿着小平同志开辟的中国特色社会主义道路奋勇前进。让我们紧密地团结在以习近平同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，振奋精神，扎实进取，为实现“三个定位、两个率先”总目标、实现中华民族伟大复兴的中国梦而努力奋斗！\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南方网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}