{
    "title": "薛进文在南开大学先进党组织优秀共产党员表彰暨创先争优活动动员大会上的讲话-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2010/06/30/000032245.shtml",
    "publish_time": "2010-06-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n薛进文在南开大学先进党组织优秀共产党员表彰暨创先争优活动动员大会上的讲话\n发稿 19:17\n在南开大学先进党组织优秀共产党员表彰暨创先争优活动动员大会上的讲话\n(2010年6月30日)\n南开大学党委书记 薛进文\n同志们：\n今天，我们在这里隆重集会，庆祝中国共产党成立89周年，表彰全校先进党组织和优秀共产党员，并对深入开展创先争优活动进行动员和部署。\n首先，我代表学校党委，向受到表彰的先进党组织和优秀共产党员，表示热烈的祝贺！向全校各级党组织和广大共产党员，致以节日的问候！\n中国共产党已经走过了89年不平凡的历程。这是我们党为中华民族的独立、解放、繁荣，为中国人民的自由、民主、幸福而不懈奋斗的89年；是我们党经受住各种风浪考验、不断发展壮大、开创各项事业新局面的89年。实践证明，中国共产党作为中国工人阶级、中国人民和中华民族的先锋队，能够带领全国人民战胜前进道路上的一切困难和挑战，肩负起实现中华民族伟大复兴的神圣使命。作为党的一员，我们充满无比的光荣和自豪。今天，在党的领导下开拓奋进的南开大学，以表彰先进党组织和优秀共产党员的形式，庆祝我们党成立89周年，具有特殊而重要的意义。\n刚才，几位同志的发言非常生动、十分感人，听了以后深受启发和鼓舞。我们完全可以说，这次受到表彰的张晓峒等7位共产党员标兵、83名优秀共产党员，生命科学学院党委、滨海学院党委等4个红旗党组织、32个先进党组织，是近年来南开大学各项改革与事业发展中涌现出来的模范集体和先进人物的杰出代表。他们在平凡的日常工作中，体现出了崇高的信念、体现出了伟大的精神，作出了突出的业绩，令人敬佩，值得我们学习。这些先进党组织的典型事迹集中体现了南开党组织的优良传统，它们围绕中心、服务大局，解放思想、开拓创新，工作扎实、业绩一流，制度完善、作风民主，团结群众、促进和谐，它们堪称坚强的政治核心和战斗堡垒。从这些优秀共产党员的身上，我们也看到了南开共产党员的优秀品质，他们对党忠诚、对南开充满感情，对事业发展不竭余力、对本职工作尽心尽责，他们善于真抓实干创一流、勇于拼搏奉献作表率。全校各级党组织和广大共产党员，都要向受到表彰的集体和个人学习，努力在各自不同的岗位上为学校发展建功立业。\n应当说，新时期以来尤其是第七次党代会以来，南开大学总体上保持了较好的发展态势，学科建设、人才培养、科研创新、服务社会、管理改革以及思想政治工作都取得了显著成就。在此过程中，学校党的思想建设、组织建设、制度建设、作风建设和反腐倡廉建设得到全面加强，越来越富有时代气息、越来越富有实际成效。全校各级党组织和广大共产党员勤勉敬业、任劳任怨，在各项工作中发挥了积极作用，为加强学校党的建设、促进南开大学改革发展稳定作出了突出贡献。对此，党中央、教育部和天津市委是满意的，社会各界是肯定的，全校广大师生员工是认可的。在这里，我代表学校党委，向同志们表示衷心的感谢！\n中央领导同志指出，高校党的工作的根本任务有两条，一是正确领导高校的改革发展稳定，按照科学发展观的要求，实现科学发展、创新发展、和谐发展；二是巩固党在高校的领导地位和执政基础，不断增强党组织的生机活力、战斗力和对党员干部、广大师生的凝聚力、吸引力。这些重要工作涉及高校发展的方方面面，在学校党委的领导下，主要靠基层党组织来推进实施，主要靠广大党员来贯彻落实。正是从这个意义上讲，基层党组织是不是先进，广大党员是不是优秀，对于学校党的建设至关重要，对于学校各项改革和事业发展至关重要。\n今年4月，胡锦涛总书记在全党深入学习实践科学发展观活动总结大会上发表重要讲话，强调要在党的基层组织和党员中广泛开展创建先进党组织、争当优秀共产党员活动，即创先争优活动。随后，中央专门下发文件，明确提出创先争优活动的总体要求、主要内容、方法步骤。中央和教育部党组、天津市委先后召开了创先争优活动动员会议，就活动的开展作出了部署。6月中旬，中央政治局委员、中央书记处书记、中组部部长李源潮同志主持召开教育系统创先争优活动座谈会并深入有关高校调研，要求高校党组织和党员在本职岗位上争先进，在日常工作中创优秀，使创先争优活动成为推动学校科学发展、促进校园和谐稳定的动力与保证。\n根据中央和教育部、天津市委的有关精神，学校党委成立了创先争优活动领导小组，结合南开大学实际，研究制订了《关于在基层党组织和党员中深入开展创先争优活动的实施方案》。这个方案是我校创先争优活动的指导性文件，各级党组织和广大党员要认真贯彻落实。这里，我再强调几点意见。\n第一，充分认识开展创先争优活动的重要意义。创先争优活动，是学习实践科学发展观活动的继续、延展和深化，是推动学习实践科学发展观向深度和广度拓展的重要举措。党的十七大在关于党的建设的总体部署中，明确提出开展两项重大政治活动：一是“在全党开展深入学习实践科学发展观活动”，二是“在党的基层组织和党员中深入开展创先争优活动”。党中央科学把握工作节奏，学习实践活动结束后，立即部署启动创先争优活动。两项活动接续进行，就是为了相互衔接、相互促进。学习实践活动作为集中教育活动，重在解决党内不适应不符合科学发展观要求的突出问题；创先争优活动作为党的建设的经常性工作，重在推动基层党组织和党员立足本职，在平时工作中发挥先进模范作用。学习实践活动取得了丰硕成果，但巩固、扩大成果，落实后续整改措施，是一项长期而艰巨的任务，特别是一些尚未完成整改的问题，涉及各种深层次矛盾，需要加倍努力才能逐步解决。因此，开展创先争优活动，是对党内集中教育的有机衔接、有效补充，有利于进一步形成学习实践科学发展观的长效机制，有利于以不断创先争优的实际行动推进科学发展观的贯彻落实。\n同时要认识到，开展创先争优活动是在更高起点上推动学校科学发展的重要抓手和现实需要，也是加强学校基层党组织建设的有效载体和重要途径。《国家中长期教育改革和发展规划纲要(2010-2020年)》已由中央审议通过并将启动实施，高等教育事业将进入改革发展的新时期，机遇前所未有，挑战也前所未有。具体到南开大学，我们去年成功组织了建校90周年庆典活动，作为学习实践活动的重要成果、面向南开建校100周年的“三大规划纲要”已制订完成，学校新校区规划建设工作正在积极推进，今年下半年还要召开第八次党代会。在这样一个承前启后、继往开来的重要历史节点上，能否把握高等教育事业加快发展的重大机遇，能否把握天津经济社会加快发展的重大机遇，全面提升南开的教育质量、办学特色与综合实力，在很大程度上取决于全校基层党组织和广大党员能否充分发挥战斗堡垒和先锋模范作用。开展创先争优活动，必将充分调动广大党员干事创业的积极性主动性，有利于进一步创新基层组织和党员队伍发挥作用的实践载体，建立健全发挥作用的动力机制，更好地提高基层党建科学化水平，为推动学校科学发展、和谐发展提供坚强的政治保证和组织保证。\n第二，准确把握创先争优活动的各项要求。一要把握总体要求。要认真贯彻党的十七大和十七届四中全会精神，以邓小平理论和“三个代表”重要思想为指导，以深入学习实践科学发展观为主题，从南开的校情实际出发，从本单位本部门的中心工作出发，在谋划科学发展中创先争优，在提高人才培养质量中创先争优，在发挥党组织和党员榜样作用中创先争优，努力实现“推动科学发展、促进校园和谐、服务广大师生、加强基层组织”的活动目标。二要把握主要内容。“创建先进基层党组织，争当优秀共产党员”，是创先争优活动的主要内容。党组织创先争优，就是要带领师生员工在本单位工作中创造一流成果，争当先进单位；党员创先争优，就是要在自己的岗位上创造优秀业绩，争当先进个人。创建先进基层党组织要做到“五个好”，即领导班子好、党员队伍好、工作机制好、工作业绩好、群众反映好；争做优秀共产党员要做到“五带头”，即带头学习提高、带头争创佳绩、带头服务师生、带头遵纪守法、带头弘扬正气。三要把握方法步骤。全校创先争优活动按照学习动员、公开承诺、集中评议、整改提高、评比表彰五个步骤推进，分两个阶段进行。第一阶段，从今年6月到明年7月，着重以迎接建党90周年为专题开展活动；第二阶段，从明年8月到2012年7月，着重以迎接党的十八大胜利召开为专题开展活动。\n第三，紧密结合南开实际，确保创先争优活动取得实效。以今天的会议为标志，我校的创先争优活动正式启动。各级党组织和广大党员一定要认真学习、统一思想、提高认识，不断增强工作的使命感和责任感。一是要围绕中心、深化主题。学校的创先争优活动要与南开大学事业发展的中心工作紧密结合起来，围绕中心和大局明确争创主题，把创先争优内化为推进改革发展、提高教育质量、强化办学特色的动力。各分党委要把开展创先争优活动与完成本单位的重点任务紧密结合起来，联系实际确立本单位鲜明、具体、实在的争创主题，把重点放到激发党支部和党员的积极性创造性、推动本单位中心工作上来。要从实际出发细化争创载体，根据党组织和党员的实际情况确定争创目标、争创内容和争创形式，活动载体要注意上下衔接，内容形式要注重从实际出发，生动活泼。二是要广泛发动、加强宣传。创先争优要搞好，关键是基层组织要加强领导与指导。各分党委要充分认识创先争优活动的重大意义，做到组织措施到位，动员部署到位，真正发动到每一个党支部、每一名党员。要保证每个基层组织有具体的争创目标，让党员都知道；有具体的争创活动，让党员都参加；有具体的争创成果，让党员和群众都来评价。要在加强宣传、促进交流上下功夫，广泛宣传报道先进基层党组织和优秀党员的事迹，积极推广基层创造的好经验好做法，大力发挥先进典型的示范作用，营造浓郁热烈的创先争优氛围。三是要分类指导、突出特色。根据教职工党员、离退休党员、学生党员以及教学科研单位、管理服务单位的具体情况和不同特点，从实际出发，分别提出具体要求。要进一步明确和细化基层党组织“五个好”和党员“五带头”的具体标准和要求，做到简便可行、好记好评，使活动更有针对性、实践性。要把近年来学校党建方面的新举措、好经验有机融入到创先争优中去，注意同已有的活动载体相衔接，注意同党的建设其他经常性工作相衔接，注意突出南开党组织的特色和优势，使这项活动既丰富生动，又务实有效。\n开展创先争优活动，是学校政治生活中的一件大事。与以往的党内集中教育活动相比，这次创先争优活动周期比较长，能否取得实效，关键在于组织领导。全校各级党组织要认真贯彻党委的要求和部署，思想上高度重视，工作上认真对待，行动上积极主动，统筹安排好各阶段各环节的任务，确保活动有序有效地开展。\n同志们，深入开展创先争优活动，对于推动南开发展意义重大、影响深远。让我们戮力同心，求真务实，积极投入到创先争优活动中来，以更加优异的成绩迎接第八次党代会的胜利召开！\n谢谢大家！\n编辑：\n张丽\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}