{
    "title": "薛进文:高校要带头培育和践行社会主义核心价值观-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2014/11/21/000209839.shtml",
    "publish_time": "2014-11-21",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n薛进文:高校要带头培育和践行社会主义核心价值观\n发稿 11:22\n编者按：\n《中国高等教育》2014年第21期(总第532期)首篇位置刊登了我校党委书记薛进文同志的文章《高校要带头培育和践行社会主义核心价值观》，现转载全文如下。\n党的十八大以来，中央高度重视培育和践行社会主义核心价值观，习近平总书记多次作出重要论述，强调核心价值观“是国家治理体系和治理能力的重要方面”。高等学校作为我国国民教育体系的高端、龙头，既是塑造民族精神、维系价值认同的引领示范机构，又是研究诠释、涵育弘扬核心价值观的重要思想阵地，应当认真学习贯彻习近平总书记重要讲话精神，责无旁贷地肩负起培育和践行社会主义核心价值观的光荣使命，为完成这一具有战略意义的基础工程和时代课题作出积极贡献。\n一、高举旗帜、立德树人，突出社会主义核心价值观的本质属性\n从理论上讲，意识形态往往是以价值观为导向的，不同意识形态相互区别的关键就在于其价值观的不同。因此，一个社会的主流意识形态总是以其核心价值观引领多元价值观念的形式而存在，总是反映这个社会的发展路径、理论指南、制度保障和最广大社会成员的共同价值追求。\n就我国而言，走中国特色社会主义道路不是任何人的主观意志，而是历史的选择、人民的选择，是由历史发展规律和人民共同意志决定的，具有深刻的客观必然性。选择了中国特色社会主义道路，我们的指导思想和理论基础就是马克思主义，是马克思主义基本原理同中国实际和时代特征相结合所形成的中国特色社会主义理论体系；我们的社会制度和国家治理模式，就是中国特色社会主义制度；我们的民族振兴和社会进步事业，就是中国共产党领导的社会主义现代化事业。所有这些，既由国家宪法法律所规定，具有至高无上的法律意义；又是广大人民共同思想意愿的表达，具有深厚的群众基础。这是我们事业发展的根基，也是我国意识形态的旗帜。从这个意义上讲，我们的社会主义核心价值观，必然具有鲜明的社会主义意识形态属性，必然承载和反映中国特色社会主义的丰富内涵与实践要求，必然要主导引领全社会的多元思想文化和价值观念。\n对高校来说，必须始终坚持和突出这种本质属性，像习近平总书记强调的那样，“无论什么时候，都要坚守在中国大地上形成和发展起来的社会主义核心价值观”。要在尊重文化多样性、坚持百花齐放和百家争鸣的同时，毫不动摇、始终不渝地高举中国特色社会主义伟大旗帜，责无旁贷、理直气壮地倡导国家主流意识形态，以大学的使命担当体现社会主义办学方向，以社会主义核心价值观及其依托承载的中国特色社会主义道路、理论体系和制度的内在要求，去引领价值追求、推动学校发展，去巩固和增强社会主义意识形态的凝聚力吸引力。\n清醒认识价值观领域的斗争博弈。在全球化、信息化时代，多元价值观念和各种文化思潮在高校集散交织、融汇激荡，很容易对广大师生特别是青年一代的思想认识和价值观形成冲击，进而对国家和社会发展产生影响。面对世界范围思想文化交流交融交锋的新态势，面对改革开放和发展社会主义市场经济条件下思想意识多元多样多变的新特点，高校不能掉以轻心，更不能麻痹大意。要充分看到价值观领域博弈较量的激烈性、长期性、复杂性，把大力培育和弘扬社会主义核心价值观，作为建设中国特色、世界一流大学的重要前提，作为有效应对西方思想文化和价值观念渗透的有力抓手，持之以恒地抓紧抓好。要从战略全局高度坚守价值观领域这块阵地，紧密结合高校“培养人”的根本任务，高举旗帜，立德树人，在凝魂聚气、强基固本上下足功夫，理性剖析、妥善应对各种价值观念和文化思潮，坚决抵御不良风气和错误思想的侵蚀，确保国家意识形态安全。\n在价值观的倡导上高扬主旋律。富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善，这24个字凝练概括了我们国家的价值目标、社会的价值取向和公民的价值准则，既体现了社会主义本质要求，继承了中华优秀传统文化，也吸收了世界文明有益成果，体现了时代精神，以一种开放性的表述方式为培育和践行核心价值观提供了基本遵循，应当成为高校开展价值观教育和实践的核心内容。要紧紧抓住“三个倡导”24个字，坚持马克思主义在高校意识形态领域的指导地位，坚持育人为本、德育为先的根本要求，以多种方式把核心价值观的要求和指向融入办学育人的全过程，用主流思想文化引导高校师生的价值观念与理想追求，用中国特色社会主义的价值目标、价值取向和价值准则统领学校发展，让有文化、有知识的高校师生群体坚定理想信念、保持良好情操，让高校成为培育和践行核心价值观的示范区、主阵地，走在全社会的前列。\n发挥高校的哲学社会科学专长和优势。哲学社会科学是传承文明、创新理论、咨政育人的载体，具有很强的意识形态性。高校作为繁荣发展哲学社会科学的重要力量，要坚持用核心价值观引导学术思潮，推动学术繁荣，既尊重差异、包容多样，又坚决抵制各种错误思想的影响。特别是要正确区分和处理学术问题、思想认识问题和政治原则问题，在事关方向、原则和大局的问题上立场坚定、旗帜鲜明。要注重发挥哲学社会科学的育人功能和价值引导作用，在理想信念教育、人文素质养成、思维方式训练、良好人格塑造等方面，善用其效、尽其所能。要以学术研究宣导主流价值，着力深化对社会主义核心价值观的概括凝炼和研究阐释，努力推出高水平的理论创新成果，引领社会大众形成对核心价值观的广泛认同和共识。\n正是基于上述认识，南开大学多年来高度重视核心价值观的培育弘扬，旗帜鲜明地坚持，常抓不懈地探索。用核心价值观引领人才培养，通过建立“课堂教学、校园文化、社会实践”三位一体的育人模式，从新生入学到毕业生离校每个环节都体现“三个倡导”要求，引导青年学生在勤学、修德、明辨、笃实上下功夫，把人生的扣子从一开始就扣好，努力成为德才兼备、允公允能的优秀人才。用核心价值观引领学术研究，牢牢把握意识形态主导权，积极组织专家教授开展对中国特色社会主义道路、理论体系和制度的深度专题研究，大力宣传阐释社会主义核心价值观，并设立了马克思主义理论创新专项基金，支持和推动核心价值观进教材、进课堂、进头脑。用核心价值观引领学校党建，通过开展创最佳党日活动、加强思想政治工作、抓实党风廉政建设等系列措施，在党员发挥先锋模范作用方面，在基层党组织发挥战斗堡垒作用方面，贯穿核心价值观的要求，使核心价值观融入党建、促进党建。\n二、弘扬传统、凝炼校风，推动社会主义核心价值观的特色表达\n底蕴深厚的知名高校都有自己的历史传统和文化特色，这承载表达着这所大学的价值追求，是大学精神的集中体现，也是与主流价值观融合互动的重要方面。可以说，中国特色的大学精神，本身就具有与社会主义核心价值观相契合的基因。这就是，100多年来始终与国家和民族命运同频共振、同向同行，并在这一历程中不断塑造和形成教育救国、教育强国的价值追求。因此，我国高校的精神文化传承中天然蕴涵了社会主义核心价值观的诸多要素，体现出浓厚的中华特质和鲜明的中国特点。比如，拥有强烈的爱国情操，崇尚家国情怀和君子风范，胸怀天下，担当责任，为民族振兴和社会发展培育栋梁英才，为国家的富强、民主、文明、和谐贡献力量；比如，格外珍惜由历史和人民选择的中国特色社会主义道路，高度认同中国特色社会主义制度和中国特色社会主义理论体系，把对社会自由、平等、公正、法治的追求和维护，视为大学的光荣使命。\n从这个意义上讲，我国高校培育和践行核心价值观具有丰厚的历史基础和现实条件，完全能够在承续传统、呼应时代的同时，不断增强与社会主义核心价值观的趋同共性，不断探索对社会主义核心价值观的个性表达，从而彰显出鲜明的特色。\n1.从优秀传统文化中汲取滋养\n牢固的核心价值观，都有其固有的根本，博大精深的中华优秀传统文化就是中国特色社会主义核心价值观在世界文化激荡中站稳脚跟的根基。通过对传统文化特别是先人传承下来的价值理念和道德规范，进行有扬弃的继承，古为今用，推陈出新，能够为涵养社会主义核心价值观提供重要源泉，并进一步增强其影响力和感召力。\n为此，要整合利用高校人文资源，深入挖掘讲仁爱、崇正义、尚和合、求大同的时代价值，深入阐发孝亲敬老、诚实守信、勤劳节俭的现实意义，用优秀传统文化来怡情雅志、养心育行，实现中华传统美德的创造性转化、创新性发展，为核心价值观教育提供丰厚的历史文化支撑。南开大学始终把传统文化教育作为学生的“必修课”，请文史大家宣讲古典、倡导美德，鼓励学生选学“儒学导论”、“国学经典”等课程，组织开展“南开之光”文学艺术节、历史文化节、哲学文化周等活动，让师生在典雅厚重的文化氛围中受到传统美德的熏陶感染，文质彬彬、崇德向善就日益成为共同的价值追求。\n2.用现代大学文化激发活力\n科学、民主、创新的精神理念，开放、平等、自由的学术氛围，以及对传承知识、探求真理的鼓励，对思想个性的尊重，对人的自由而全面发展的关照，都是现代大学的文化特征和价值追求，在推动核心价值观的培育和践行中具有正向作用。\n回顾历史，北京大学等高校与五四新文化运动的兴起密不可分，以其思想文化引领推动了中国新民主主义革命的进程；西南联合大学自强不息，刚毅坚卓，为中国乃至世界教育、科学和文化事业留下了宝贵财富。究其原因，就是它们都以自身的大学文化、大学精神为国家和民族的发展振兴提供了支撑、增添了动力。在新的时代，高校应当从现代大学文化中发掘和凝炼社会主义核心价值观培育的契合点、切入点，找准大学文化、大学精神与核心价值观的“公约数”，使之成为引导大学发展的无形的、巨大的精神力量和价值导向。\n要坚持用现代大学文化所蕴含的积极健康的人生信仰、道德观念、审美情趣去引导高校师生，使他们树立正确的世界观、人生观、价值观，迸发昂扬向上的活力。要把社会主义核心价值观作为大学文化的价值追求，与中国特色大学文化建设、大学精神培育结合起来，宣导传播给师生，引领他们不断追求崇高的精神境界，实现情感陶冶、思想感化、价值认同和行为养成。\n3.以优良校风体现导向\n与历史积淀、人文脉络、地域环境相关联，每一所高校都各具特色，表现在学校的教学、科研、管理、服务各方面，表现在师生群体的价值取向、精神追求、思维逻辑、行为方式各环节，体现为一所大学独特的品格、追求和魅力。这就是人们经常称道的“校风”。校风形成于高校发展建设的历史过程，既是有形的又是无形的，既看不见，又无处不在，一所大学的学术风格、师生的言行气质以及与社会的互动关系模式等等，无不打上校风的烙印。比如，提到北京大学，令人首先想到的是“兼容并包”，是个性张扬的文化群体与自由开放的思想环境；提到清华大学，不能不提其“自强不息”、“厚德载物”、“行胜于言”的踏实与稳重。\n对高校来说，优良校风体现学校的价值追求，彰显知识的魅力、文化的张力、思想的光芒，同样是社会主义核心价值观的内在要求和具体体现，当然具有向上、向好的导向作用，当然有利于核心价值观的培育弘扬。因此，要通过培育和弘扬优良校风，传播主流价值观念，引领校园和社会风气，以一种“无言的教育”，促进核心价值观内化为师生的精神追求，外化为师生的自觉行动，达到潜移默化、润物无声的效果。南开大学近百年来就始终坚持爱国敬业、创新乐群、沉潜务实、秉公尽能的校风，以心系国家、服务社会、严谨淳朴、内敛包容的特色品格，诠释国家和民族的价值追求，实现了社会主义核心价值观的“南开表达”。\n三、制度引导、行为示范，深化对社会主义核心价值观的自觉践行\n一种价值观要让人们真正地认同它、接受它、践行它，除了价值观本身的内核精髓和生命力感召力，还取决于倡导者开展工作的方法路径和力度深度。正如习近平总书记所言，“核心价值观的养成绝非一日之功，要坚持由易到难、由近及远，努力把核心价值观的要求变成日常的行为准则，进而形成自觉奉行的信念理念”。对高校来说，培育和践行核心价值观是一个长期的过程，也是一个系统的工程，不可能毕其功于一役，也不可能谋一域而成全局，必须以积少成多、聚沙成塔的精神来推进，以多措并举、鲜活生动的方式来深化。因此，高校培育弘扬核心价值观不仅关乎意识形态和文化传承，也关乎体制机制，不仅具有“务虚”的性质，更是一项需要“务实”的工作。\n1.建立制度机制和规则导向\n制度和规则，具有对思想观念的影响、引导功能，也具有对个体行为的支持、约束功能。如果说核心价值观是“九尺之台”，那么制度建设与规则意识就是一层一层的“垒土”，在夯实制度机制和强化规则导向的过程中，对核心价值观的认知认同和人人实践，必然会实现“垒石成峰”般的提高。从全社会的角度看，道德风尚的改变、主流价值的弘扬，有赖于社会建制的完善和法治水平的提升，可以体现在政策制度、法律法规各方面。从高校的角度看，核心价值观的培育践行，同样与大学制度、校规校纪、校园公约、师德规范、学生守则、管理规章、工作程序等密切相关。\n所以，高校要增强从制度和规则层面推动核心价值观培育践行的自觉性。一方面，不断制定修订、健全完善相关制度规范，把核心价值观的要求体现到学校各方面政策制度和规则之中，使学校的管理服务机制体现价值导向，形成有利于培育核心价值观的支持和保障体系。另一方面，充分发挥制度规则的导向作用，用有效的制度来规范师生的行为，使符合核心价值观的正确做法得到鼓励、表彰，使违背核心价值观的不良现象受到制约、批评，促进师生在遵循制度规则的同时不断加深对核心价值观的理解，融化在心灵里、体现在行动上。\n2.加强行为示范和方法创新\n“榜样的力量是无穷的”，有人作出表率、见诸行动，就是最重要的导向和最有说服力的教育；发现和宣传一个榜样，就是竖起了一个价值标杆，确立了一把道德标尺。高校应当更加重视榜样的行为示范和引领带动作用。首先学校教职员工要认同和落实主流价值观念，无论是资深教授、青年学者，还是机关干部、后勤职员，都应当结合自己所从事的工作，教书育人、管理育人、服务育人，用爱岗敬业、竭诚奉献、诚信友善、为人师表的实际行动为学生作出榜样，带动他们自觉践行核心价值观。同时，学校各级党团组织要大力宣传表彰践行核心价值观的先进典型、身边好人，营造崇德向善、见贤思齐的浓厚氛围，以此陶冶师生、感召师生。\n方式方法的创新也至关紧要。高校师生作为一个社会群体，在思维方式、价值判断、生活习惯、语言表达、个性追求等诸多方面颇有其特点，只有针对他们的思想实际，创新方式方法，注重实效真效，才能让核心价值观真正被师生所理解、所信服，并逐渐转化为他们的内在信念和自觉行为。要着眼网络发展、信息传播的新特点，积极探索富有时代气息的新平台、新载体，依托校园BBS、微博、微信、社交网络等渠道，用高校师生特别是青年学生熟悉、亲近的语言和方式，深入浅出、情理交融地传播、推崇社会主义核心价值观，使“三个倡导”扎根校园。\n3.立足点滴积累和长期坚持\n核心价值观既是凝魂聚气的精神力量，更是具体鲜活的行为实践，必须与高校师生的日常学习、工作和生活紧密联系起来，落细、落小、落实，形成有利于培育和弘扬核心价值观的校园情景和环境氛围，使核心价值观的影响像空气一样无所不在、无时不有。\n要坚持从小处入手，激励师生从日常校园生活中发掘诚信友善、助人为乐的契机，用一个个见行动的小事，点滴汇聚，生动具体，奏响践行核心价值观的主旋律。要努力从大处着眼，把践行核心价值观作为融入学校发展各领域各方面的关键环节来抓，摆在全局，一以贯之，实现短期倡导与长期涵养的结合，让师生深切感悟核心价值观的真谛和要义。\n【作者：南开大学党委书记、天津市社会科学界联合会主席】\n编辑：\n聂际慈\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}