{
    "title": "规划编制工作组就《南开大学“十三五”事业发展规划纲要》答记者问-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2016/09/15/000296195.shtml",
    "publish_time": "2016-09-15",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n规划编制工作组就《南开大学“十三五”事业发展规划纲要》答记者问\n发稿 07:59\n南开新闻网记者 吴军辉\n按照中央和教育部要求，经过一年多的努力，我校在全面评估“十二五”规划实施情况、严肃查找突出问题的基础上，充分发扬民主、吸纳各方意见，反复研讨、凝聚共识，形成了《南开大学“十三五”事业发展规划纲要》(以下简称《“十三五”规划》)，并系统谋划、统筹推进专项规划与学院规划编制。日前，《“十三五”规划》业经2016年第九次党委常委(扩大)会审议通过，并报教育部备案，同时在学校办公网全文公开。\n为使广大师生更好地了解《“十三五”规划》制定的背景、起草过程、主要内容，记者日前专访了规划纲要编制工作组，请他们进行了相关解读。\n记者：《“十三五”规划》编制工作是在怎样的背景下启动的？\n工作组：\n我校于2014年在开展“十二五”规划中期评估的同时，即启动了“十三五”规划的预研。2015年第六次党委常委会审议通过《南开大学“十三五”规划编制工作方案》，明确了规划编制工作的指导思想、组织领导、主要任务、进度安排和保障措施等；成立了规划编制工作领导小组、工作组、专家咨询组；提出了“立足当前与谋划长远相结合、战略目标与定量指标相结合、重点突破与全面发展相结合、学校主导与师生参与相结合”的工作要求。\n记者：《“十三五”规划》编制工作经历了哪几个阶段？遵循怎样的原则？\n工作组：\n《“十三五”规划》编制工作历经学习调研、动员部署、论证起草、征求意见、审议报备等阶段。规划的编制工作遵循了依法定规划、科学编规划、开门写规划的原则，重点做好加强领导、打牢基础、统筹推进、凝聚共识等四大方面的工作。\n记者：请简要介绍一下《“十三五”规划》的基本框架。\n工作组：\n《“十三五”规划》在结构上分为建设基础、突出问题与发展形势，指导思想、奋斗目标与发展战略，改革发展重点任务与组织实施四个部分，全文共计19000余字。\n第一部分简要回顾总结了“十二五”主要建设成效，深入剖析了目前存在的问题与不足，分析了“十三五”面临的机遇与挑战；第二部分明确了“十三五”时期学校改革发展的指导思想、学校中长期奋斗目标和“十三五”发展目标以及与此相匹配的发展战略；第三部分是“十三五”期间改革发展的重点任务，是规划文本的主体部分。主要任务从师资队伍建设、学科建设、教育教学、科研创新、国际交流与合作、治理与支撑服务体系、文化建设等7个方面展开，同时按照教育部要求，将加强和改进党的建设作为规划内容纳入重点任务；第四部分是组织实施，从加强组织领导、加强统筹兼顾、加强检查评估和加强宣传动员等方面强化规划的实施保障，确保目标任务顺利完成。\n记者：《“十三五”规划》对“十二五”时期学校改革事业发展进行了怎样回顾？\n工作组：\n规划纲要从改革发展成效、学校工作存在的突出问题以及“十三五”时期面临的机遇与挑战三大方面对“十二五”时期学校各项工作进行了回顾，并对当前形势进行了研判。\n“十二五”期间，在“四个全面”战略布局为学校带来前所未有发展机遇的同时，经济增速下行带来的各种新挑战前所未有，高校间的激烈竞争前所未有，建设新校区带来的工作压力前所未有。在这样的形势下，全校师生围绕第八次党代会确定的质量和特色两大主题，大力推进“公能”教育，积极开展科研创新，全面启动综合改革，不断强化人才引育，圆满完成津南校区一期建设任务，办学实力稳步增强，社会影响持续扩大，人才队伍建设、“公能”素质教育、科研创新及社会服务、学科布局优化、海外交流合作、治理结构与体制建设、基本建设与办学条件改善、“公能”文化建设等方面取得了可喜的进步。\n必须清醒地认识到，与国家发展的要求相比，与社会各界尤其是广大校友的期待相比，与兄弟院校快速发展的态势相比，学校工作仍然存在明显的短板，甚至面临差距被进一步拉大的危险。学校向上发展的步伐不够大，问题主要在于不合时宜、不思进取的思想观念严重存在，囿于小富即安、墨守成规的惯性和本部门、本学科及眼前利益的“小局”思维，观大势、顾全局、瞻长远的自觉性不强，超越自我、敢为人先的革新精神缺乏，从而造成改革动力不足、体制活力不足。\n纵观国际、国内、天津、学校发展形势，学校必须主动因应国家发展新阶段新特点新要求，弘扬百年“公能”精神，制定建设“南开品格、中国特色、世界一流”大学的发展战略和行动计划，义无反顾地深化改革，团结依靠全体师生员工，在“十三五”期间迈出建设世界一流大学的有力步伐。\n记者：《“十三五”规划》明确了怎样的指导思想？\n工作组：\n规划纲要明确了坚持以中国特色社会主义理论为指导，全面贯彻党的教育方针，紧扣立德树人根本任务，贯彻落实党的十八大、十八届历次中央全会和习近平总书记系列重要讲话精神，以服务国家战略需求为导向，以建设世界一流大学为目标，以创新、协调、绿色、开放、共享的发展理念为引领，解放思想、实事求是，发扬“公能”精神，深化综合改革，破解突出问题，加强党的建设，完善治理体系，以质量和特色为基点提升核心竞争力，努力促进教育教学、科学研究、社会服务、文化传承创新和国际化办学的协同互动与融合发展，团结全体师生校友，向“南开品格、中国特色、世界一流”大学迈出坚定有力步伐。\n记者：学校制定的中长期战略目标是什么？\n学校的中长期战略目标是，到2030年跻身世界一流大学行列。\n这是主动适应国家现代化和建设人力资源、科技创新与高等教育强国战略部署的必然选择，也是继承践行南开大学争做世界一流百年宏愿的必然选择。\n南开大学要成为世界一流大学：\n——\n必须\n汇聚一大批活跃在国际学术前沿并在服务发展需求、培养创新人才等方面发挥领军作用的优秀人才，具有能使优秀人才尽其所长、脱颖而出的评价、激励和组织体制机制，成为对全球各类优秀人才有吸引力的世界学术中心；\n——\n必须\n具有一批世界一流的学科和有利于学科交叉融合、推陈出新的发展体制，是立足中国的世界学科高地；\n——\n必须\n传承和发扬南开“公能”文化品格，大力鼎新“公能”素质教育，培养出具有强烈社会与历史责任感、敢为人先的创新精神、克己奉公的法制意识和严谨扎实的学习实践能力的“公能”人才，成为世界闻名的高素质优秀人才摇篮；\n——\n必须\n为中国改革发展、世界和平进步与生态文明建设，做出有重要科学价值和发展效用的学术创新和智力服务，并在将学术成果转化为现实生产力方面做出突出成就，成为有世界影响力的科研重镇；\n——\n必须\n在研究、传播中华优秀文化和借鉴吸纳世界文明成果方面发挥重要作用，并成为有世界影响力的国际教育合作、学术交流和共同研究的高水平基地；\n——\n必须\n具有民主、规范、高效、透明的治理和服务体系，既能凝聚和调动内部师生与校友的创造力，又能争取社会各方的支持，拓展发展资源；\n——\n必须\n不断凝炼、升华办学理念、教育风格、精神特质和人文底蕴，在阐扬大学文化核心价值的过程中凝聚师生校友、赢得社会认可，使南开“公能”教育成为世界高等教育中独树一帜的优秀品牌。\n走出一条“南开品格、中国特色、世界一流”的发展道路，实现一流的人才、一流的学科、一流的教学、一流的科研、一流的合作、一流的管理服务和一流的大学文化。\n记者：我校“十三五”时期的发展目标是什么？\n“十三五”时期，学校改革与事业发展的总体目标是：以质量和特色为基点，全面提升核心竞争力，使优秀人才进一步汇聚，综合改革进一步深化，在教学、科研、服务、文化传承创新及国际交流等方面形成显著特色，在国家创新体系中扮演重要角色，大部分学科居于国内领先、若干学科接近或达到世界一流大学水平，在世界高等教育格局中占有一席之地。\n记者：针对以上目标，学校制定了怎样的发展战略？\n根据学校中长期战略目标和“十三五”发展目标，因应外部形势和发展机遇，针对内部存在的突出问题，\n“十三五”期间，学校实施以质量和特色为基点、着力提升核心竞争力的内涵式发展战略。\n战略要求，坚持问题导向，强化一流观念，保持发展定力。\n战略的要点是：以“人才”为重点，着力提升汇聚优秀人才和动员全体师生的能力；以“学科”为牵引，着力提升学科协调群聚、交叉创新的能力；以“教学”为基础，着力提升教学相长和推动学生全面发展的能力；以“科研”为引领，着力提升洞察前沿和需求、组织攻关和转化的能力；以“开放”为突破，着力提升开展高水平实质性海内外合作的能力；以“管理”为支撑，着力提升高效管理服务、拓展发展资源的能力；以“文化”为纽带，着力提升文化传承创新和彰显南开特质的能力。\n记者：根据规划，我校“十三五”期间改革发展的重点任务是哪些？\n工作组：\n规划纲要明确了我校“十三五”期间八个方面的重点任务：\n一是实施\n“人才强校”计划\n，打造一流师资队伍，以期汇聚更多人才和团队，形成更有竞争力的人事体制机制。主要举措有：实施升级版的人才引育计划；健全教师分类管理体制；创新岗位聘用和管理机制；强化绩效考核与奖励；构建立体化的教师发展体系；扩大学院师资队伍建设的自主权。\n二是实施\n“学科提升”计划\n，强化学科内涵和交叉创新能力，以期学科内涵建设取得显著成效，优势学科率先作用更加凸显，学科发展体系更加利于交叉创新。主要举措有：明确发展思路、做好顶层设计；促进学科交叉创新与群聚发展；推动医学学科跨越式发展。\n三是实施\n“深化教改”计划\n，开创“公能”素质教育新局面，以期实现教学改革更加深入、教学优先更加落实、“公能”教育成效更加显现。主要举措有：改革和优化课程体系；全方位推动教改实验；深化研究生培养机制改革；强化教学质量监督与保障；健全完善学生成长发展支持机制；深层次推动创新创业教育。\n四是实施\n“创新引领”计划\n，增强服务国家需求和开拓学术前沿的能力，以期实现科研基地作用更加凸显，科研评价更加科学，科研体系更具活力，科研成果更加丰厚。主要举措有：改革科研评价机制；提升原始创新能力；提升服务经济社会发展能力；强化科技创新组织与服务能力。\n五是实施\n“全球南开”计划\n，提升国际教育与科研合作水平，以期实现国际教育与科研合作规模扩大、水平提高，国际影响力显著增强。主要举措有：构建师生为本、学院为主的大外事工作格局；加强与海外优质教育资源融合；实施“海外学习”计划；推动“留学南开”计划；做好孔子学院工作；实施“海外影响力提升”计划。\n六是实施\n“校区协同”计划\n，完善治理结构和优化支撑服务体系，以期实现党领导下的校院两级师生共同治理体系更加科学规范高效，“一校三区”运行高效顺畅，支撑保障更加有力，资源使用的集约与共享显著提高。主要举措有：推进学校治理体系与治理能力现代化建设；拓展完善“一校三区”功能布局；强化校园信息化支撑服务能力；提升图书文献资源服务保障水平；完善财务与资产管理；提升后勤服务保障水平。\n七是实施\n“文化繁荣”计划\n，建设根植优秀传统、富含时代精神的南开文化，以期使我校成为马克思主义中国化当代化大众化的重要基地、研究传播中国优秀传统文化的重要阵地、研究吸收世界文明优秀成果的重要基地，成为具有鲜明“公能”品格的大学文化示范区。主要举措有：培育和践行核心价值观；实施以马克思主义为指导的哲学社会科学繁荣工程；打造南开特色的校园文化；发挥校史资教育人功能。\n八是\n全面加强和改进党的建设\n，为“十三五”改革发展提供坚强领导和有力保证，以期使我校成为加强和改进党对高校领导和从严治党的先进模范，在学校改革发展中发挥基层组织战斗堡垒作用的先进模范，在教书育人、科研育人和服务育人中发挥党员先锋模范作用的先进模范。主要举措有：加强和改进党对学校的领导；加强党的自身建设；加强党风廉政建设。\n记者：《“十三五”规划》的编制工作重点考虑了哪些问题？\n工作组：\n在规划的起草过程中，学校充分考虑了高等教育发展趋势与南开办学现状，明确了“世界一流”的奋斗目标和以质量与特色为基点的内涵式发展战略，并通过规划任务的部署，力求与综合改革方案、“双一流”建设等有机衔接融合。\n一是充分考虑了高等教育和南开办学的实际特点。\n规划直面问题，实事求是地剖析了学校工作存在的短板与不足，认为“与‘要求’和‘期待’相比，学校向上发展的步伐不够大，问题主要在自身”，列举了七个方面的表现，并指出问题的根源在思想观念，从而导致改革动力与发展活力不足。规划从国际、国内、区域和学校自身发展的条件与环境出发，分析研判了学校改革发展所面临的机遇与挑战，提出南开必须主动因应新阶段新特点新要求，迈出建设世界一流大学的有力步伐。\n二是充分考虑了目标设定和路径选择的科学匹配。\n规划确立了我校到2030年跻身世界一流大学行列的中长期战略目标，并从一流的人才、一流的学科、一流的教学、一流的科研、一流的合作、一流的管理服务和一流的大学文化等七个方面阐述对“南开品格、中国特色、世界一流”的内涵理解。明确了“十三五”时期学校改革与事业发展的总体目标。依据学校中长期和“十三五”目标，规划提出实施以质量和特色为基点、着力提升核心竞争力的内涵式发展战略。一方面，确立实施这一战略须坚持的三大原则，即突出问题导向、强化一流观念、保持发展定力；另一方面，遵照上述七个方面阐释这一战略的要点，同时也决定后续改革发展重点任务“七大计划”的安排，以实现“目标—战略—举措”的紧密关联、有机融合。\n三是充分考虑了与综合改革方案、“双一流”建设的有机结合。\n“十三五”规划编制过程中，学校注重与综改方案的衔接，突出问题和目标导向，向改革创新要动力，着力破解体制机制障碍，增强发展目标与改革措施的协调性，凝聚创建世界一流大学的合力。同时。为实现与“双一流”的有效衔接，党委常委会明确提出“十三五”规划要充分体现一流导向，在设定目标指标和安排任务举措时必须瞄准一流、对标一流、赶超一流。《“十三五”规划》就是南开大学在“十三五”期间，面向新百年，实施“双一流”建设的总体设计和任务安排。\n记者：目前，《“十三五”规划》已报教育部备案，这标志着规划纲要的编制工作告一段落，下一步如何推动规划的贯彻落实？\n工作组：\n学校将从以下几方面推动规划的落实：一是面向全校师生公布规划纲要，并作好解读、宣传；二是进一步细化任务，健全监督机制，增强规划执行力；三是加快完善专项规划与学院规划，进一步扩大群众评议，计划于年底前将规划全部公开，接受广大师生和社会监督。\n编辑：\n吴军辉\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}