{
    "title": "让十万枣农好好过年——南开学生创业团队精准扶贫助“农梦成真”-南开要闻-南开大学",
    "url": "https://news.nankai.edu.cn/ywsd/system/2016/02/08/000268114.shtml",
    "publish_time": "2016-02-08",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n南开要闻\n让十万枣农好好过年——南开学生创业团队精准扶贫助“农梦成真”\n南开新闻网记者 聂际慈 摄影报道\n“这次成功，可以让至少10万枣农获益！”南开大学“农梦成真”学生创业团队负责人彭俊激动的说。1月11日至今，不包含电话订购，这个在2014年11月注册公司，致力于解决农村农产品滞销的电商团队已在淘宝和微信平台上卖出了至少1250吨、250万斤山西临县滞销红枣，销售额达到1500万元，解了枣农们没钱过年的燃眉之急。\n为了枣农不再哭泣\n隶属山西省吕梁市的临县，西临黄河，地形多为沟壑纵横的黄土高坡。源于黄河的洪积土壤培育出香甜可口的“滩枣”，临县红枣种植面积和产量均居全国之首，2012年被国家林业局命名为“中国红枣之乡”，枣产业收入占到该县农业总产值的近一半，农民收入的70%以上来自红枣产业。2015年临县红枣丰收，产量达到3.6亿斤，但却面临着严重滞销，临县农业局一位工作人员告诉记者，至2016年1月，临县红枣仍滞销至少2亿斤，37万枣农面临着“丰产不丰收”的困境。\n一个电话，架起了天津“农梦成真”与临县枣农的桥梁。“听说你们可以解决农产品滞销，我们山西临县红枣滞销很严重，枣农眼巴巴看着红枣烂在地里，快来看看吧！”2015年12月初，一位枣农拨通了彭俊的电话。\n“去年11月我们曾通过网络帮助天津蓟县农民卖出几十万元滞销苹果，媒体报道后，不仅是山西，陕西、新疆等地的果农都联系我们解决农产品滞销问题。”彭俊说。\n为此，“农梦成真”制定了一个“西行计划”，准备前往山西临县、陕西榆林、新疆阿克苏等地实地调研，可12月下旬在第一站临县看到的情景，就让彭俊震惊了。\n“今年种地还没见到钱！”家住临县沈家沟村的沈小平大爷现年60多岁，全家一共6口人，女儿出嫁，两个儿子外出打工，家中只有老两口和留守的幼孙。家中除了种一点小米、玉米做口粮，主要的经济作物就是20亩枣树。“今年产量16000斤，可我们老两口年纪大了，只收回来8000斤，那一半收不过来全烂在地里。去年红枣的收购价是1.6到1.7元，人均年收入能有2000元。可今年最好的枣3毛都没人要，卖不出去枣一点收入都没有。”他说。\n沈小平大爷的遭遇并非个案，严重的空心化困扰着200多人的村庄：年青人绝大多数外出打工，只有“一帮老人天天在这等着、盼着，却一冬天看不到收枣人的踪影。”“枣卖不出去，连羊饲料钱都不值，没钱买饲料，只能拿枣给羊充饥。”“没人收的枣树林，满地是枣，向前走可以听到“噗噗”的踩碎枣的声音。”“有的老农拿一捧卖不出去的枣，与老伴在炕上看着看着就失声痛哭”……眼前的萧条让彭俊决定暂停西行，全力卖出临县滞销的红枣。\n农家子弟携手创业\n定下决心，彭俊开始了“组队”历程，很快他就与当地的青年创业者取得了联系。苦于打开市场的当地人和需要懂枣当地人的彭俊一拍即合。\n1月上旬，回到天津的彭俊对“农梦成真”团队进行了分工：山西方面由彭俊负责，天津方面由南开大学学生罗明贤处理订单、关辽负责人力协调、贾一凡负责宣传客服。\n1月11日，“农梦成真”团队在社交网络推送文章《紧急救助大山老农：不让山里农民红枣喂牛羊，“农梦成真”请你伸手来帮忙》，这则带着“泥土味”的消息在朋友圈引起了广泛关注，当天浏览量即超过10万。共产党员、仰观俯察、学思浅语、长安剑、廉洁杭州、国资小新等政务公号联动转发，各网络平台的销售额一天内突破千万，网上留下的两个客服电话被“打爆”，在不断接听的情况下，全天仍有上千个未接来电。这一规模大大超出了彭俊的预料：“一开始估计能做到100万都不容易，没想到大家这么关注三农。”\n“农梦成真”的办公地址位于南开大学校园内的青年创新创业实践基地，负责与基地对接的校团委在了解“农梦成真”的需求后，立即组织20余名志愿者担任客服，将客服电话增加到10部，还专门提供了一间办公室供团队使用，处理来自海内外数以万计的订单和咨询电话。\n在天津安排妥当的彭俊，在本网记者的陪同下，1月14日凌晨再次踏上了前往山西的Z194次列车，车上，彭俊一直在用手机算账。\n当天上午8时45分，太原客运西站门口播放着歌曲《我相信》，在此转车的彭俊面向朝阳不禁舞动起来。“走进基层，做点实事，才是青年人应有的样子。”此时的彭俊已经70多个小时未眠，他说哪怕稍稍迷糊一下，满耳也都是电话声。\n中午，抵达临县县城的彭俊马不停蹄地乘坐一辆农用车上山来到石白头乡沈家沟村，经动员，附近几个村的都已动了起来，几个集散点有70余名村民正在进行分拣、装箱，当天晚上，第一车8吨，16000斤红枣发往天津。\n质量是“农梦成真”最关注的问题。“机械分拣的枣，分为4类，我们只选用品质好1级和2级，机器分拣完，还要进行人工挑选：湿度太大的不要、有裂口的不要、有黑斑的不要”。彭俊认为质量是产品生命线，质量不及格不仅会砸了“农梦成真”的牌子，也会砸了临县红枣的牌子，更辜负了消费者的信任。每箱枣净重10斤，有纸箱厂表示可以生产9斤7两的箱子，但彭俊表示“必须10斤，只能多不能少。”\n合力打通供销链条\n“第一车枣发出来了，但供应、资金与物流链，仍是横在面前的三座大山。”彭俊说。14日晚，“农梦成真”网店的销售额已达到1300万元，需要提供近1000吨枣，可现有人力、运力远远达不到需求：临县山区地区崎岖，乡村公路盘山修建，路窄难行，很多路段尚未实现硬化，载重汽车根本无法上山，只能用载重4、5千斤的农用三轮车往下拉；更为紧迫的是，由于网店的订单在消费者未收货前，均保存于支付平台无法变现，而收枣、纸箱、人力均需支付现金。\n彭俊估算发现，要想实现顺利供货，启动资金至少需要400万，虽已多方筹措，可对于创业起步阶段的彭俊而言，无疑仍是一个天文数字。初始供销链尚不成熟，多日仍未发货，14日网上退单量已达到1400单。在网上还出现了多个以“农梦成真”名义销售红枣的“山寨号”，其中最多的已经销售1万余单。\n网上有很多不理解“农梦成真”的声音，有人问“临县有那么多枣吗？”有人质疑“这个价格比超市低，不会是假的吧？”还有人说“大学生创业干什么不好？干嘛非要卖红枣”而更多的消费者则体现出的最善意的理解，网友常晓庆表示“你们不要紧张，大家可以等，订单在手，希望农民们过个好年。”\n面对瓶颈，彭俊一直在窑洞里抽烟，一直在打电话借款，可当对方询问以什么作为担保？除了千万订单别无他物的彭俊却无法作答。某电商平台愿意向“农梦成真”投资，前提条件是要将网店接口全部转入该平台，彭俊予以拒绝。\n1月15日，转机终于出现，社会公益力量汇聚起强大的暖流。\n“水木年华”歌手缪杰得知“农梦成真”的困境后，答应筹款100万元，首笔30万元于1月15日凌晨3时48分到账。\n团天津市委书记徐岗，通过与团山西省委书记赵雁峰联系，约定发挥津晋两地团组织的联结优势和青年志愿者的作用。团山西省委组织吕梁大学生志愿者10余人前往临县协助，并与山西顺丰速运有限公司取得联系。当日山西顺丰电商业务部工作人员就从太原前往临县与彭俊签署物流配送协议，物流在临县设立办事处，30吨载重卡车直接开往集散点装箱运货。\n团临县县委副书记李肖军牵线搭桥，协助“农梦成真”与当地枣业企业家及电商从业者取得联系。“农梦成真”与临县较大的凯丰枣业有限公司达成协议，由凯丰枣业先行垫付启动资金，并动员多个专业枣厂机械化分类、人工挑选、统一装箱，分化农民压力，“农梦成真”则等网上资金回笼后及时偿还。\n目前，“农梦成真”团队收枣网点已遍布临县的各个乡镇，惠及至少10万枣农。每天可发出60吨、12万斤红枣，这一产量还在逐日增加。一条产地直供、网络销售、收益惠农、精准扶贫的产业链初步形成。\n家住红花墕村，现年52岁的刘奴照全家四口人，30亩枣树林，年产12000斤，去年卖枣收入12000元，可今年还一直没有卖出去。通过“农梦成真”助力，截至发稿时，他终于卖出了近6000元的枣。“有了互联网和这些年青人，枣子才有了着落，再卖不出去，明年就准备砍枣树改种玉米了。”刘奴照说。\n临县“农梦”何以突围？\n1月11日至16日，彭俊的“每一天都像一年那么漫长”，这144个小时，他只睡了不到16小时，山区昼夜温差大，又急又冷又累让他患上了重感冒，浑身无力。为了不耽误时间，他只在卫生所注射了一针消炎药，喝了一安瓿葡萄糖。\n“农梦成真”团队准备在每箱红枣中都放置一封感谢信，以临县全体枣农的名义感谢他们对临县枣农的关注，感谢他们对大学生创业的支持，感谢他们力行公益的爱心。\n彭俊认为，感谢是必要的，但更需要思考“如何建立临县红枣品牌？如何增强临县红枣竞争力？如何让资金缺乏的大学生创业者不输在起跑线上？”\n山西当地媒体曾在报道中指出，受新疆大枣的冲击与农村精壮劳动力的流失，目前临县枣农年龄较大且种枣方式粗放、品种单一，继续种植可能返贫。\n在一次讨论中，当地红枣从业者表示，近年临县枣业病虫害对产量影响较大，打击了枣农信心，“原来县里有300多家枣厂收枣卖枣，今年大多数都停工了”，他认为“最重要的是对枣业精细化管理，重树枣农信心。”\n对此，临县农村电商从业者高利明表示赞同，他认为种红枣最重要的是“懂红枣”。他通过与农科机构合作建立种植专业合作社，引进有机红枣种植技术，采用精细化管理，对种枣使用的水、土、肥均有环保要求且种植地远离污染。他承包的5000亩枣林产出的红枣，已达到欧盟食品安全标准，主要用于出口。目前枣农的收购价达到了3元一斤，出口价为2—3美元1斤。\n吕梁市副市长李俊平1月16日来到临县调研红枣销售情况，他认为“龙头企业要与农户建立紧密的经济联系，建设完整的经纪人队伍，抱团取暖。”\n同日临县举办首期农村电商培训会，彭俊作为特邀嘉宾在发言中呼吁，农村电商在卖出滞销红枣的同时，要进一步在网络上形成合力，打出临县品牌。\n中午，当供应链、资金链与物流链都终于有了保障后，几天没有食欲的彭俊“破天荒”地吃了半盘菜、一碗米饭，他觉得“黄土高原、革命老区的天都仿佛更蓝了。”\n编辑：\n马超\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/pic/0/00/20/27/202704_554705.jpg",
        " http://news.nankai.edu.cn/pic/0/00/20/27/202705_999851.jpg",
        " http://news.nankai.edu.cn/pic/0/00/20/27/202706_525739.jpg ",
        "http://news.nankai.edu.cn/pic/0/00/20/27/202707_431735.jpg",
        " http://news.nankai.edu.cn/pic/0/00/20/27/202708_992274.jpg ",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "发稿时间：2016-02-08 10:57",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}