{
    "title": "论文摘要（四）周恩来与中国外交外贸事业研究-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2013/10/24/000148199.shtml",
    "publish_time": "2013-10-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n论文摘要（四）周恩来与中国外交外贸事业研究\n发稿 11:15\n周恩来对共产国际作用的总结与评价\n杨奎松(华东师范大学)\n周恩来曾经是共产国际最器重的中共领导人之一，他也是中共领导人中与莫斯科关系最为密切，对共产国际各方面情况了解最多的领导人之一。因此，当中共与莫斯科关系发生重要变动的时候，他也是最需要和最应该站出来表明立场和批评共产国际的领导人。在1943年延安整风运动中，和1960年中苏关系破裂时，周恩来都承担了这样一种角色。但是，中苏关系这两度变动的时空差距很大，关系变化的性质与程度也不尽相同，故周恩来两度总结共产国际作用地位的说法也有明显的差异。在特定环境、压力与目的的影响下，他的总结与评价也很难做到全面、客观和准确。\nZhou Enlai’s Summary and Evaluation on the Role of the Comintern\nYang Kuisong (East China Normal University)\nZhou Enlai was once most trusted by the Comintern in leaders of the CCP, and He is also the closest relationship with Moscow and the best understanding of the Comintern in the CCP’s leaders. Therefore, when CCP changed relations with Moscow, he is also the most appropriate person in the CCP’s leaders who stance and criticism of the Comintern. In 1943 Yan'an Rectification Movement, and in 1960 when the Sino-Soviet split, Zhou Enlai has had to bear such a role. But, these two changes of the Sino-Soviet relations time and space gaps are large, relationships change the nature and extent are not the same, so Zhou Enlai summarize and criticize twice there was a marked difference. Subject to the impact of a specific environment, stress and purpose， his summary and evaluation is also difficult to achieve a comprehensive, objective and accurate.\n冷战年代中国处理陆地边界纠纷：周恩来的努力及其结果\n沈志华(华东师范大学)\n关于中国与周边国家的关系及边界问题，中华人民共和国接受的是一份庞大而遍体伤痕、丰富而充满变数的历史遗产。中国新政府要实现国家领土属性的现代化转型面临着巨大困难。共和国初期，中共中央对中国与周边国家边界存在的未决问题采取“暂维现状的方针”。50年代中期，为了稳定周边环境、突破帝国主义的封锁和包围，中国被迫开始解决边界问题，并在周恩来的主持下制定了通过和平谈判、依据国际惯例解决边界纠纷的基本方针。60年代初，中国的对外政策开始“左”倾并转向激进，作为实现外交政策的工具，边界纠纷问题解决的结果，一方面导致在双方的交涉和谈判中，中国往往是主动或被迫做出让步的一方；另一方面，最初设定的解决边界问题的原则和方针无法贯彻始终。边界纠纷的解决及其结果说明，当时中国领导人还没有形成现代民族国家的整体意识和观念，在他们头脑中占主导地位的，一个是中国传统的“天朝”观念，一个是外国传入的“世界革命”思想。\nDisposal of Land Boundary Dispute of China in Cold-War Time: Zhou Enlai’s\nEndeavors and Results\nShen Zhihua (East China Normal University)\nThe relations and boundary about China with neighboring countries, there are large but covered in bruise, rich but full of uncertainty heritage, which accepted by the People's Republic of China. To realize the modernization transformation of the attribute of national territory needs the Government conquer many great difficulties. Early in the PRC found, the Central Committee of the CPC take “maintain status in quo” policy to resolve the pending problems of boundary about China's with neighboring countries. In the mid of 50s, in order to stabilize the surroundings, break through the blockade and besieged of imperialism, China was forced to solve the boundary problem, and Zhou Enlai made the basic principle policy to solve the boundary dispute, according to the peaceful negotiations and international practice. Early in 60s, the foreign policy of China began to \"left\" and then turned to radical, as tool of implementation of foreign policy, the result of boundary dispute problem solving, on the one hand, resulting in China always the one who active or forced to make concessions in the representations and negotiations; On the other hand, the initial principles and policies aimed to solve the problem of boundary can't implemented thoroughly. The results show that, the leaders of China have not form the whole consciousness and ideas of the modern nation-state at that time, and the dominant consciousness in their mind, one is the traditional Chinese concept of \"TianChao\", another was \"world revolution\" thought that comes from foreign.\n周恩来与中国海权维护\n王巧荣(当代中国研究所)\n新中国成立后，以美国为首的西方国家敌视中国新生政权，对它实行孤立、遏制和封锁政策，他们从海上对中国进行战略挤压，频繁武装侵扰中国领海。与此同时，周边国家也不断对中国岛礁、领海主权肆意挑衅和非法侵占。中国的海洋权益面临严峻考验。作为新中国第一任国务院总理兼外交部长，周恩来从维护国家利益出发，坚决反对美国对中国的武装挑衅和军事侵略，主导中国海上实力的建设和发展，领导对中国海权的管理工作，为维护中国海权做出了不可磨灭的贡献，同时也为我们留下了宝贵经验。\nZhou Enlai and Chinese Maritime Right Maintenance\nWang Qiaorong(Institute of the Contemporary China Studies)\nThe western Countries under the leadership of America adopted a hostile attitude towards the new Chinese government through the policies of the isolation, containment and blockade to it. They squeezed strategic space of China from maritime, invading and harassing frequently the Chinese territorial waters with armed forces. At the same time, Chinese neighboring countries provoked wantonly and occupied illegally the Chinese Islands, shoals and territorial sovereignty. Zhou Enlai who worked as the first prime minister and foreign minister opposed resolutely to the armed provocations and military aggressions of America, leaded the establishment and development of China's sea power and guided the Chinese maritime right management from the maintenance of national interests. He made an indelible contribution to safeguarding China's maritime rights and also left a valuable experience for us.\n俄罗斯学者论周恩来\n弗拉基米尔﹒波尔加罗夫(俄罗斯科学院远东研究所)\n周恩来是中华人民共和国和中国共产党第一代领导人中非常具有影响力的政治人物，本论文体现了苏维埃和俄罗斯学者研究周恩来的不同路径(方法)。作者试图去解释，为什么直到现在，对于周恩来政治活动的评价除积极的方面外，仍有一些消极因素在起作用。\nRussian Researches on Zhou Enlai\nVladimir Portyakov (Institute of Far Eastern Studies, Russian Academy of Sciences)\nThe Paper presents different approach of Soviet and Russian researches to Zhou Enlai as very influential political figure of the first generation of the PRC and CPC’ leaders. Author is trying to explain, why up to now along with positive evaluation of Zhou Enlai political activity, some negative vision of his role also still available.\n土耳其学者论周恩来的重要作用(1971—1976)\n库特克拉克(土耳其格里斯姆大学)\n在有关领导学的理论著作中，一般将领导人的共同点描述为：带领追随者建立共同的目标并使他们可以接受这个目标，同时建立一个良好的人际关系，并且可以合理地分配权利、精力、知识和经验。作为领导者，最重要的特征之一就是使他们生活的环境符合自己的理想，根据马克思韦伯的观点，领导者们需要追随者无条件地服从自己的权威。同时，领导者更加愿意和那些处在管理和指导岗位上，维持整个系统正常运转的州长和管理者的人共同工作，纠正并核查自己的错误，进而使自己的行为能够在公众看来是成熟的。马克思韦伯认为，领导者并不是一个管理员，而更应被公众认可。\nA Glance at the Indispensable Man Zhou Enlai from Turkey (1971-1976)\nR.Kuta KARACA (Istanbul Gelişim University, Turkey)\nThe common ground of the books on leadership is to describe leaders as a person who directs individuals to common goals, adopts them to the goals, establishes the interpersonal relations, and brings synergy by gathering distributed power, energy, knowledge and experience. The most important feature of the leaders is to shape the society in which they live in line with their own ideals. According to Max Weber, those leaders need politicians who obey them without question. Leaders would like to work with governors and administrators who manage and supervise the staff, maintain the system which has been created by the leader, and correct his/her own mistakes or authenticate them and behave like a grown man/woman in the eyes of public. The description of Weber defines not an administrator; it defines a second leader created in the eyes of public.\n周恩来与中美关系的缓和(1969-1972)\n夏亚峰(美国纽约长岛大学)\n目前，学界对于毛泽东和周恩来在20世纪60年代末到70年代初中美缓和进程中的地位和作用还存在诸多争议，笔者认为，在这一历史进程中，毛泽东是“一个幕后的战略家和最后的拍板人”，周恩来则是“一个倡导者和推动者”，而不是“政策的始创者和最终的决策者”。本文根据现有的中、英文原始档案，在充分吸收国内外学者相关研究成果的基础上，以周恩来作为中美缓和的推动者和中美会谈的中方首席代表为切入点，重点考察其在中美缓和进程中所发挥的作用，旨在进一步厘清中美缓和这一重大历史事件的来龙去脉，促进中美关系缓和研究的进一步深化。\nZhou Enlai and the Sino-American Rapprochement 1969-1972\nXia Yafeng (Long Island University, America)\nOn the question of Mao’s and Zhou’s individual roles on the Sino-American rapprochement and their real attitudes during this period, it is still a heatedly-debated topic. In my previous work, I argued that “Mao was the behind-the-scenes strategist and final decision-maker.” Zhou was “obviously a sponsor and promoter of” China’s policy of reconciliation with the United States, but “not an initiator and final decision-maker.” Based on presently available Chinese and U.S. primary and secondary sources, this article examines Zhou’s role as the promoter of the policy of rapprochement with the United States and China’s chief negotiator over thorny issues such as Taiwan, Indochina, the Korean peninsula with U.S. leaders. It attempts to fill a gap in the current scholarship on the U.S.-China rapprochement and provides a new perspective to the Chinese side of the story through the prism of Zhou.\n周恩来与1973年11月基辛格访华\n陈兼(美国康奈尔大学)\n本文通过对照审读美方的解密文件以及中方的相关资料，并参照笔者2012年3月在耶鲁大学召开的“基辛格档案文献会议”上与基辛格本人的对话，试图对1973年基辛格访华期间周恩来同他关于“中美军事情报合作”的讨论以及此后的“批周”风波做一些新的探讨。本文论述，分为五部分展开：(1)基辛格访华的大背景；(2)基辛格与毛泽东和周恩来的会谈；(3)周恩来和基辛格关于“中美军事合作”的特别会谈(4)政治局“批周”(5)一些尚不成熟并有待进一步探讨的看法。\nZhou Enlai and Kissinger’s November 1973 Visit to China\nChen Jian (Cornell University, America)\nBy comparing declassified American documents with available Chinese materials, as well as referring to the author’s dialogue with Dr. Kissinger himself at the “Kissinger documentary conference” at Yale University in March 2012, this paper tries to have some fresh exploration of Kissinger’s visit to China in November 1973, Zhou’s discussion with him about Chinese-American military-intelligence cooperation and, in relation with them, the Politburo’s criticism of Zhou after Kissinger’s visit. The discussion of the paper is divided into five parts: (1) Background factors of Kissinger’s visit; (2) Kissinger’s meetings with Mao and Zhou; (3) Zhou’s and Kissinger’s special meetings on Chinese-American military and intelligence cooperation; (4) The Politburo’s criticism of Zhou; (5) Some preliminary remarks.\n周恩来和亨利﹒基辛格:“实践”和“实用主义”的十字路口\n罗纳德﹒基斯(澳大利亚格里菲斯大学)\n周恩来和基辛格共同推动了中美关系的正常化，而促成二者合作的因素即为两人灵活的思考方式，但是，基辛格的“实用主义”对于周恩来的“理论和实践相结合”的思想影响不大。中国所坚持的理论和实践相结合意味着实事求是才是我们的最终目的，但美国的“实用主义”倾向于降低价值的作用而去追求利益，并且更加关注于如何通过秩序而获得权力。实践，从另一个方面来说，就是理论源于实践，并指导实践。基辛格抗议说，他一直实践着“均势”的实践主义。他声称要适度地坚持多元化的国家利益。本文讨论了在早期中美关系正常化发展中，中国所坚持的“实践”和美国所坚持的“实用主义”。\nZhou Enlai and Henry Kissinger at the Crossroads of “Praxis” and “Pragmatism”\nDr. Ronald C. Keith (Griffith University, Australia)\nZhou Enlai and Kissinger jointly promote the normalization of china-us relations，and the factors that can contribute to the cooperation is they were each flexible in their own manner of thinking. However, Kissinger’s notion of “pragmatism” actually had very little to do with Zhou Enlai’s “unity of theory and praxis”. The Chinese unity of theory and praxis implies the pragmatic achievement of presumably legitimate ends whereas Kissinger downplayed values to expedite interests focusing more singularly on the means to achieve power through order. “Praxis”, on the other hand, works only with reference to theory. The latter can change as the result of the outcomes of praxis, but theory and praxis are self-consciously informed by ideology. Kissinger protested that he did not, himself, practice excessive “balance of power” pragmatism. He claimed a rational focus on mutual national interests. This paper examines the interplay of Chinese and American “pragmatisms” in the early development of Sino-US “normalization”.\n透过中国党政媒体比较文革期间周恩来对美苏的外交活动\n梅德明(波兰罗兹大学)\n新中国建立后，周恩来是中国外交政策中最重要的制定者之一。他既是新中国的总理，同时又担任外交部长。1949年，周恩来提出了新中国的外交政策，即：和平共处，互惠互利，互不干涉和相互信任，试图恢复中国在国际中的地位，使北京可以重新活跃于外交舞台。但是，文革的发生也影响到了周恩来的外交活动。本文作者基于《人民日报》，《北京评论》和《红旗》所公布的信息，提出了中国媒体对外界的态度。并进一步分析了当时的中国媒体是如何处理国际关系问题的？是如何、何时创建了美、苏两国的形象以及他们之间的竞争关系的？在推动中美关系缓和的过程中，周恩来起到了什么作用？他为何能起到如此重要的作用？周恩来改善当前不利形势的主要目的是什么？周恩来是如何改善中国与外部世界关系正常化的？中国为什么采取消极的方式处理和超级大国之间的关系？这是中国共产党内部争夺权利斗争的唯一结果么？以及为何中央文革小组创造了“战斗堡垒”？通过这些的分析，作者试图寻找美、苏两个超级之间的冷战和周恩来外交活动之间的相互关系以及其负面影响，分析周恩来在党-国媒体体制下能否独立行事，即文革中他的活动是否被宣传部所限制和约束。\nZhou Enlai’s Foreign Policy Activities in Comparison with the USA and the USSR’s Picture in Party-State Media during the Cultural Revolution\nDominik Mierzejewski (University of Lodz, Poland)\nAfter establishing of the New China Zhou Enlai was one of the most important policy maker in Chinese foreign policy. He served both as a prime minister and minister of foreign affairs. In 1949 Zhou Enlai presented China’s foreign policy principles of peaceful coexistence, mutual benefit, noninterference and mutual trust. However, the occurrence of the Cultural Revolution also affected the Zhou Enlai's diplomatic activities. In this study, which has been based on research from the Chinese newspapers: “China Daily”, the “Peking Review” and “Hongqi”, the author presents the attitude of the Chinese media towards the outside world. The second point, more important, discussed in the paper touches Prime Minister foreign policy activities. The major issues to answer were: How did the Chinese media approach the problem of international relations? How and when did they create the image of the USA and the USSR and the rivalry amongst them? What was the role of Zhou Enlai in shaping China’s rapprochement with Washington and why? What was the major purpose of promoting such a negative picture of the current international situation and how Zhou Enlai tried to promote a normal relationship with external World? Why they did adopt a negative approach towards the superpowers and the whole of the People’s Republic of China’s foreign policy? Was it only a result of an internal ‘battle of concept’ and struggle for power which was carried out inside the Chinese Communist Party? At the end, why did the Cultural Revolution Group create a ‘besieged fortress’? The author tries to find correlation between negative image of the ‘Cold War’ superpowers: Washington and Moscow and Zhou Enlai’s foreign policy activities. Analysis of could Zhou Enlai under the system of the party - the media, it means his activity is limited by the propaganda department during the Cultural Revolution, and constraints.\n周恩来与基辛格1971年密谈中的印度支那问题\n——基于美国解密档案的考察\n张秀阁(南开大学)\n1971年 7月中美北京密谈的主要目的是筹备美国总统尼克松访华及就包括台湾在内的双边、地区和国际问题交换意见。根据美国解密的档案资料，有关印度支那问题是基辛格首次秘密访华的重要议题之一。基辛格希望周恩来在越美谈判问题做越南的工作，周恩来强调不会放弃援越的革命外交方针，为同美国谈了多年的台湾问题而牺牲越南的利益。越南则对中美接近心存芥蒂，中越关系渐行渐远。\nZhou Enlai and Kissinger in 1971 closeted in Indochina\n----Decrypt the file based on U.S. visits\nZhang Xiuge (Nankai University)\nThe main purpose of the Beijing commune in 1971 July is the exchange of views on bilateral, regional and international issues of preparations for President Nixon's visit to China and the United States including Taiwan. According to the United States declassified archives, on the issue of Indochina is one of the important issues for the first time Kissinger's secret visit to China. Kissinger wants to do the work in the United States Vietnam Zhou Enlai talks, which will not give up aiding revolutionary foreign policy, to talk about for years in Taiwan with the United States at the expense of Vietnam's interests. However, comes hand in hand with this is that Sino-Vietnamese relations lopsided.\n周恩来对开启和发展中非关系的历史贡献\n廖心文(中央文献研究室)\n在新中国发展对非洲关系的历史上，万隆会议和周恩来访问非洲十国是两个重要的里程碑，对开启和发展中非关系具有重要意义。作为新中国外交事业的重要奠基人，周恩来在浇铸这两个里程碑的过程中发挥了重要作用。他对第二次世界大战后国际形势的分析和判断，对争取非洲国家必要性和可能性的认识，促进了新中国对非政策的确立；他在万隆会议和访非实践中总结和概括的一系列重要经验和作法，对今天的外交工作仍然具有借鉴和启示意义。\nZhou Enlai’s History Contribution in the Opening and Development of the relations of China-Africa\nLiao Xinwen (CCCPC Party Literature Research Office)\nIn the history of development of the People's Republic of China on Africa relations, the Bandung Conference and Zhou Enlai visit African countries are the two important milestones, they are of great significance to open and the development of China-Africa relationships. As an important founder of new China's diplomacy, Zhou Enlai has played an important role in the process of developing the two milestones. His analysis and judgment about the international situation after the Second World War and his understanding of the necessity and possibility for striving for African countries promote the establishment of new China's African policy. During the Bandung Conference and visit African countries, he summed up and summarized a series of important practice experience, which still has reference and enlightenment significance to today's diplomatic work.\n试论周恩来关注对日民间外交的深远意义\n王绪周盖金香(周恩来邓颖超纪念馆)\n1945年8月15日，日本无条件投降，第二次世界大战结束后，面对异常复杂的国际形势，周恩来对日实行了民间外交，采取“民间先行，以民促官”的办法，实现了中日邦交正常化。但是，由于日本军国主义没有肃清，历届日本政府的右翼政客直到如今还在歪曲历史，否定发动侵略战争的罪行，使日本民众的思想受到很大影响，日本社会仍然存在右转的倾向。从当前形势看，为了实现中日两国和两国人民世世代代友好下去的大目标，周恩来对日民间外交还有必要继续深入开展，通过当年与周恩来及之后与中国密切交往的日中友好团体、友好人士和友好政党，对日本民众进行教育，对右翼势力进行坚决斗争，中日友好事业定会展现光明的、喜人的前景。\nThe Profound Significance of Zhou Enlai’s Attention on the Nongovernmental\nDiplomacy to Japan\nWang Xuzhou & Gai Jinxiang (Zhou Enlai and Deng Yingchao Museum)\nJapan's unconditional surrender on August 15, 1945, after the end of the second world war, in the face of complicated international situation, zhou Enlai was introduced to Japan people-to-people diplomacy, to promote the officer of the people of the \\\"folk first, in order to\\\" method, has realized the normalization of china-japan diplomatic relations. However, because of Japanese militarism no clear, all the Japanese government's right-wing politicians until now still distort history, no invasion war crime, make the ideas of the Japanese people suffered, Japan society still has the tendency to turn right. Look from the current situation, in order to achieve the generations of friendship between the two countries and two peoples of the great goals, zhou Enlai to Japan people-to-people diplomacy should be further developed, and through that year with zhou Enlai and close contacts with China after japan-china friendship organizations, friendly people, with friendly parties to education, the Japanese people to struggle against right-wing, friendship between China and Japan will be bright and cheerful prospect.\n周恩来发展中日关系思想与实践的再认识\n单秀法(军事科学院)\n在中日关系发展偏离和平友好方向时，重温周恩来关于中日关系的思想与实践是很有意义的。中日两国要世代友好，要防止右翼势力把持日本政府，防止民粹主义绑架中国政府。现在日本正在进行第三次战略调整，面临三种战略选择和三种力量的博弈，中日两国发展战略有利益交集和共同点。日本是岛国战略和心态，总是处于忧患和恐惧中，总是以小博大。对此，要有所认识有所防范。\nThe Recognition of Zhou Enlai’s Thoughts and Practice in Developing China-Japan Relationship\nShan Xiufa (Military Sciences Academy)\nIt’s of great significance to review the Zhou Enlai’s thoughts and practice in developing China-Japan relationship when the two countries relations deviating from the direction of peace and friendship. The friendship of the two countries should passing from generation to generation, and we must to prevent the rightwing of the Japanese control the Japan government, to prevent populist kidnap the Chinese government. Japan facing the third round of the strategic adjustments, facing three strategic choice and three games of power and there are common benefit in development strategy of the two countries. But as Japan is an island nation, its strategy and mentality leads to it always in grief and fear, always plays Giant Killing Style. For this point, we should choose some more protective actions based on cognitions.\n周恩来与长崎国旗事件后的对日外交\n祁建民(日本长崎县立大学)\n1950年代末的长崎国旗事件造成中日关系出现严重倒退，但是1960年代初中日关系实现了半官方外交。在这中间，周恩来充分发挥了杰出的外交才能，为打开中日外交僵局作出了卓越贡献。本文根据在中国外交部档案馆、日本外交史料馆和台湾中央研究院近代史研究所档案馆所查阅的外交史料，回顾和总结长崎国旗事件后周恩来对日外交工作，这对于处理今天的对日外交仍然具有重要意义。\nZhou Enlai and the diplomacy for Japan after The Nagasaki National Flag Incident\nQi Jianmin (University of Nagasaki, Japan)\nThe Nagasaki National Flag Incident in the late 1950s seriously affected the diplomatic relations between China and Japan; however, in the early 1960s, China-Japan relations resumed to a semi-official diplomacy. Behind this, Zhou Enlai showed his brilliant talent of foreign diplomacy, and achieved a great contribution to China-Japan relations. This research is based on the historical sources from the Archives of Ministry of Foreign Affairs of China, Diplomatic Archives of the Ministry of Foreign Affairs of Japan and Institute of Modern History, Academia Sinica. By reviewing and summarizing Zhou’s works toward Japan after Nagasaki National Flag Incident, we are supposed to gain more valuable hints for today’s diplomatic relations between China and Japan.\n试论周恩来的对朝外交\n朴宣泠(韩国庆北大学)\n由于周恩来的人品与个人魅力，中华人民共和国成立后，在对亚非拉广大地区的外交工作中，迅速排挤了台湾，占据了主导地位。目前，学术界对于周恩来外交活动的研究主要集中在对亚非拉的外交方面，而对朝鲜的外交，则关注甚少。本文以中朝外交会谈记录为依据来研究周恩来是怎样展开对朝鲜的外交的过程，重点剖析中华人民共和国成立后中朝双方会谈的内容，以此阐明周恩来对朝鲜的外交观以及他在中朝友好关系形成过程中所起的作用。\n周恩来经常强调中共与朝鲜之间形成的“兄弟般的情谊”，而且在对朝鲜的外交中，始终保持着互相尊重的立场。但是，实际上，中国与朝鲜的友好关系不仅仅是因为两国两党间的“兄弟般的情谊”以及周恩来与朝鲜领导人之间的个人友情形成的。本文认为在“兄弟般的情谊”之下，隐藏的是“唇亡齿寒”的国家利益。因为朝鲜问题直接影响到中国东北地区以及整个中国的安宁，另外也与台湾问题紧密相关。所以，实际上，维持与朝鲜的友好关系是出于中国国家利益的需要。\nZhou Enlai’s Diplomacy about Korea\nSunyoung Park (Korea Kyungpook National University)\nZhou Enlai is recognized as a diplomatic person who made the other side trust him and had integrity and persuasive diplomacy. People’s Republic of China (PRC), after its founding, was able to build a leading position rapidly among Asian, African, and Latin American countries, partially due to Zhou’s character and diplomatic skills. Although recent research on Zhou in various aspects has deepened, current researchers have not paid attention to Zhou’s diplomacy against Chosun. In this article, I will explore a relation between Zhou and Chosun and investigate a diplomatic relation between the PRC and Chosun (people) before and after the establishment of PRC. I will then delineate Zhou’s diplomatic attitude toward Chosun based on diplomatic talks. By doing so, I will try to shed light in how Zhou played a role in establishing a friendship between Chosun and PRC. On the one hand, Zhou emphasized the brotherhood with Chosun that had been historically formed in the diplomatic relation. On the other hand, he expressed an attitude of mutual respect and humbleness while maintaining an attitude of empirical tradition and openness.\nNonetheless, it is a limit to explain a reason for his active involvement in the issue of Chosun only as a brotherly relation between two countries, a point often discussed domestically and internationally. There are China’s veiled national interests. A problem with Chosun has directly linked to a problem of the stability of the Northeast and Taiwan, which in turn is directly related to a problem in China.\n从朝鲜战俘议程谈判看周恩来军事谈判艺术\n卓爱平(陆军军官学院)\n战俘遣返议程谈判，是牵动朝鲜停战谈判的关键一环。周恩来坚持以《日内瓦公约》战俘遣返条款为基点，把维护战俘在战争结束后的遣返利益作为战俘议程谈判的核心利益。在谈判过程中遵循“原则上不动摇，办法上找出路”的谈判思路，保障战俘基本权益得以实现。通过争取国际社会的支持，达到战俘议程谈判既定目标。\nStudy on the Art of Zhou Enlai’s Military Talks from the Negotiation Agenda on Repatriating Korean War Prisoners\nZhuo Aiping (People's Liberation Army Academy)\nIt is a key ring of Korean Armistice negotiation on the agenda of repatriating the war prisoners.While，Premier Zhou Enlai always protects the postwar repatriation interests of prisoners as the core interest on negotiation agenda，strictly according to the repatriation treaties on war prisoners from Ceneva onventions.By the meantime，he follows the train of negotiation thought that we never waver in principle and try hard to find a way out，only to protect the realizations of prisoners basic rights and interests，Besides，he also tries best to get the supports from the international world，propelling the prisoner negotiation agenda to get the expected goals.\n周恩来与抗美援朝战争---关于停战协定60周年\n金正贤(韩国东北亚历史财团)\n对于中国来说，抗美援朝战争是社会各方面在人力、物力、精神上提供广泛支持的全面战，而指挥抗美援朝运动的正是周恩来。周恩来支持毛泽东的参战决定，指挥后勤工作，指挥停战谈判，以毛泽东名义起草了许多电文，实际上是停战谈判的真正策划者。周恩来的抗美援朝活动可谓是“爱国主义和国际主义相结合”的典范。今年是签署停战协定60周年。但是停战协定中并没有包含“政治问题”，它的范围限于军事协定，因此有必要将其转换为和平协定。中国每年10月25日举行抗美援朝纪念活动，而这一天是志愿军同美国交战的日子。如果说纪念战争结束日代表新的出发与和平，那么纪念战争开始日就意味着纪念战争并没有结束而是持续进行。随着习近平政府更加重视与美国政府的关系，中美关系发生了变化，抗美援朝的意义也起了变化。在这样的情况下，需要重新反思周恩来在外交上的灵活战略和‘爱国主义和国际主义相结合“的精神。。中国作为指挥抗美援朝战争和签订停战协议的当事国，应该努力继承和发扬周恩来跟随时代脚步，带头指挥和解决韩半岛政治问题的伟大精神。\nZhou Enlai and War to Resist US Aggression and Aid Korea—on the 60th Aniversary of the Armistice Agreement\nKIM, Jeong-hyun(East Asia History Foundation, Korea)\nFor China, War to Resist US Aggression and Aid Korea is the social aspects of human, material and spiritual provide broad support for a comprehensive war, and Zhou Enlai even directed precisely the movement. Zhou Enlai support Mao's war decision , he command and logistics, command armistice negotiations to draw up a lot of messages on behalf of Mao Zedong, in fact, the real mastermind truce talks. Zhou Enlai's Korean activities are a \"combination of patriotism and internationalism\" model.\nThis year is the 60th anniversary of the signing of the Armistice Agreement. But the truce agreement does not contain the \"political question\", its scope is limited to the military agreements, it is necessary to convert it to peace agreements. China held War to Resist US Aggression and Aid Korea on October 25 each year, but this day is the day of volunteer engagement with the United States. If the end of the war memorial, on behalf of the new departure and peace, then the beginning of the war memorial memorial day would mean war did not end but continue.With Xi Jinping government pay more attention to the relationship with the U.S. government, China-US relations has changed, the significance of the Korean War has changed. In such circumstances, the need to rethink the flexibility of Zhou Enlai's diplomatic strategy and 'combination of patriotism and internationalism, \"the spirit of the Chinese as a conductor Korean War armistice agreement and the signing parties should strive to inherit and carry forward the Zhou Enlai pace with the times and take the lead command and solve political problems of the Korean Peninsula great spirit.\n印度学者眼中的周恩来——平共处五项原则的缔造者\n艾什•纳拉因•罗伊(印度新德里社会科学研究院)\n中印之间具有长达两千多年的历史、文化、文明以及商贸联系，中印两国间的这些联系是完全和平的，毫无竞争和敌对的。1947年印度独立和1949年新中国建立之后，中印两国人民都希望可以加强彼此在国际事务中的合作，并为他国树立一个中印两个相邻的大国是可以和平处理分歧以及友好合作地相处的形象，《和平共处五项原则》也因此成为中印两国外交政策的基石，而周恩来实际上是广受世界欢迎的和平共处五项原则的缔造者。周恩来和尼赫鲁利用和平共处五项原则在两个新兴国家之间建立起团结，以和平共处五项原则作为建交的指导规范也逐渐被国际社会接受。尽管1962年在中印两国间爆发了战争，和平共处五项原则也因此而遭遇到了挫折，但却使现今领导人看到了和平共处五项原则的美德，中印在20世纪90年代签订的一些新协议也已将之融入其中，这些都是周恩来为我们留下的宝贵遗产。\nZhou Enlai, an Architect of Panchsheel----A View from India\nAsh Narain Roy (Institute of Social Sciences, New Delhi, India)\nChina and India have had historical, cultural, civilizational and trade relationship for over two millennia. These ties were completely peaceful entirely free of competition and rivalry. After India’s Independence in 1947 and the establishment of the People’s Republic of China in 1949, there was hope that India and China would work together in the international field and set an example to others how two great neighbouring countries could resolve their bilateral differences peacefully and live in friendship and cooperation. Panchsheel, the five principles of peaceful co-oexistence, thus became a cornerstone of foreign policies of both India and China. Zhou Enlai was the real architect of panchsheel which received global support. Both Zhou and Nehru used the doctrine to build solidarity among the newly emerging countries. Gradually, panchsheel was accepted by the international community as the guiding norms on which to build relations. Despite the setback following the outbreak of hostilities in 1962, the present generations of leaders have seen the virtue of panchsheel and several new agreements between India and China in the 1990s have incorporated this doctrine in the new documents. Such is the strong legacy of Zhou.\n日内瓦会议中国解决印支问题方针再探讨\n——兼评周恩来在日内瓦谈判中的作用\n李丹慧(华东师范大学)\n奠边府战役中期，越南人民军实际已筋疲力尽，一度希望退至中国边境，由中国军队代其继续作战。美国的东南亚政策随中国援越抗法行动的变化而调整，美国无意直接军事卷入战争，而以建立东南亚集体防御联盟为主要目标。中国已看出美国不可能大举干涉印支战争，故解决印支问题的核心目标从防止美国扩大战争转变为阻止美国以搞军事基地、军事同盟为手段插足印支。中国通过妥协换取了日内瓦协议的签订。协议约束了美国的行为，也约束了中越结盟的可能，中立的老、柬成为美英法与共产党中国冷战对峙的缓冲垫。中国以维护自身安全利益为核心目标的做法，加重了越南人的心理阴影。\nRe-discussion of the Policy of China to Resolve the Indosinian Problem in Geneva Conference\n---Evaluation of Zhou Enlai’s role in Geneva Negotiations\nLi Danhui( East China Normal University)\nIn the middle of the battle of Dianbianfu, Vietnam people's army has exhausted actually, they once want to retreat to the boundary of China, by keep on fighting with Chinese army. The United States policy toward Southeast Asia adjustment with China’s action fighting against France, it has no intention to involve in the war directly, and its main goal is to establish the association of Southeast Asian collective defense. China has seen this and therefore, the core aim from preventing American further Indosinian war to prevent the United States to interfere Indosinian by making military bases, military alliance. China through compromise in return for the signing of the Geneva agreement. This Agreement constraints the behavior of the United States, also constraints the possibility of China-Vietnam alliance, and Laos, Cambodia, who keep neutrality, become the cushion of American, British, France and the Communist Party of China in Cold War. China’s behavior to safeguard their own security interests adding to the Vietnamese psychological shadow.\n周恩来与中美关系正常化中的南亚因素\n潘敬国(中央文献研究室)\n1971年的南亚危机是冷战时期一次具有重要国际影响的地区危机。此次危机不仅改变了南亚次大陆的政治格局,而且对中、美、苏等国的对外战略及大国关系调整产生了深远影响。也正在此时，中美关系出现缓和。由于南亚危机和中美缓和同时发生，周恩来不得不面对国际和区域的两个重要考验。\nZhou Enlai and South Asia Factor during the Normalization of Sino-American Relationship\nPan Jingguo (CCCPC Party Literature Research Office)\nSouth Asia Crisis of 1971 is one of the most influential international Crises. This crisis not only changed political pattern of the South Asia Sub-Continent, but also had deep impact on the diplomatic strategies of China, the United States and the Soviet Union and the adjustment of relationship between major countries. Just at that time, Sino-American Relationship was relaxing. Because the South Asia Crisis was almost simultaneous with the relaxing of Sino-American Relationship, Zhou Enlai had to face the two important international and regional tests.\n活在越南人民心中的周恩来总理与胡志明主席\n阮玉诗(越南胡志明市社会科学与人文大学)\n中国人民优秀革命者周恩来总理与越南伟大国父胡志明主席都是二十世纪的伟人，都为中国、越南两国人民做出了卓越的贡献。周总理与胡主席不是一般的领导，两位都在越南与中国人民留下来难以忘记的美好回忆。周总理与胡主席一边是共产党的优秀党员，一边还是好朋友。同甘共苦、平等互利、互相信赖等早已成为两位领导的结交信念。他们曾采用一种深过于友谊来互相对待，使得越南人民加强勇往直前的革命态度。有周总理当作越南人的朋友，越南革命多来一个动力。本论文从文化功能论探讨中国周恩来总理与越南胡志明主席的友谊对于越南革命事业的影响，同时讨论两位伟人在越南人民心目中的美好印象。本文从分析上试图寻找伟人在人民心目中如何流下美好印象的规律以及其印象对劳动人民的推动力。\nVietnamese People Live in the Hearts of Premier Zhou Enlai and President Ho Chi Minh\nNguyen Ngoc Tho (Humanitis and Social Sciences University, Ho Chi Minh City, Vietnam)\nBoth Premier Zhou Enla and President Ho Chi Minh are the great leaders in twentieth-century, they have made outstanding contributions to the countries they lived. Premier Zhou Enlai and President Hu's leadership is not an ordinary, two in Vietnam and the Chinese people left unforgettable memories. Premier Zhou Enlai and President Hu side are excellent member of the Communist Party, while they are still good friends. Through thick and thin, equality and mutual benefit, mutual trust and so has become the two leaders make belief. They had to use a deep friendship and treat each other too, making the Vietnamese people move forward to strengthen the revolutionary attitude. Premier Zhou Enlai as the Vietnamese has friends, the Vietnamese revolution more than a driving force.\nThis paper discussed the cultural features of Chinese Premier Zhou Enlai and President Ho Chi Minh in Vietnam friendship for the revolutionary cause of Vietnam, while discussing two giants in the minds of the Vietnamese people a good impression. And analyzes the attempt to find a great man in the eyes of the people a good impression of how the law shed impression of the working people as well as its driving force.\n周恩来和中柬“特殊关系”的形成(1954-1965)\n翟强(美国奥本大学)\n从1954至1965年，中国和柬埔寨建立和保持了一个友好的双边关系，两国领导人从彼此缺乏了解到交往日益频繁，并在一系列国际问题上互相配合与协调。当1964年柬埔寨同美国支持的南越政权关系极度紧张时，周恩来代表中国政府向柬埔寨领导人西哈努克作出安全承诺，这在中国和非社会主义国家的交往史上是极其少见的，可以毫不夸张地说，中柬之间存在着一种的“特殊关系”。周恩来在中柬“特殊关系”的形成中起了什么作用？他是如何处理柬埔寨事务的？他是如何对待柬埔寨领导人西哈努克的？柬埔寨在中国冷战外交中处于什么位置？为什么周恩来对一个东南亚小国予以如此高度的关注？从中柬关系这个案例，我们可以了解到冷战时期中国外交的哪些特点？本文利用中国外交部档案馆的文件以及当事人的回忆，试图回答上述问题，并通过考察中柬关系的演变来加深我们对周恩来外交实践的认识。\nZhou Enlai and the Making of a “Special Relationship” between China and Cambodia, 1954-1965\nQiangZhai (Auburn University Montgomery, America)\nDuring 1954-1965, China and Cambodia maintained a friendly relationship. The leaders of the two countries developed mutual understanding and cooperated in a number of international issues. When tension arose between Cambodia and US-backed South Vietnam in 1964, Zhou Enlai, on behalf of the Chinese government, extended a security guarantee to the Cambodian leader Sihanouk. Providing security commitment to a neutral country represented a rare case in China’s relations with non-socialist countries during the Cold War. It is not an exaggeration to characterize the Sino-Cambodian partnership as a “special relationship.” What role did Zhou Enlai play in the formation of the Sino-Cambodian “special relationship”? How did he handle Cambodia issues? How did he treat Sihanouk? How did he perceive Cambodia’s role in China’s Cold War Strategy? Why did Zhou Enlai pay so much attention to a small country like Cambodia? This article will employ recently released documents form the Chinese Foreign Ministry archives as well as memoirs and recollections to answer those questions. It seeks to use the Cambodian case to shed light on Zhou Enlai’s diplomatic practice.\n贯彻和平共处五项原则的范例\n——周恩来处理中国与柬埔寨关系的远见卓识\n张寿春(江苏省委党校)\n周恩来不仅是和平共处五项原则的倡导者，为国际政治秩序的破旧立新指明了方向，而且是坚决实践和平共处五项原则的楷模，对推动时代主题由“战争与革命”向“和平与发展”演变起了重要作用。在周恩来的外交活动中，正确处理中国与柬埔寨的关系，更为大国与小国互相尊重平等相处树立了榜样。\nAn Example of Implementing the Five Principles of Peaceful Coexistence\n-----The Foresight of Zhou Enlai in Handling the Relationship between China and Cambodia\nZhang Shouchun (Jiangsu party Institute of C.P.C)\nZhou Enlai, who iconoclastically pointed out the direction of international orders, was not only the pioneer of the five principles of peaceful coexistence, but also the model in practicing the five principles of peaceful coexistence as acting an important role in promoting the era theme from “war and revolution” to “peace and development” in evolution. In Zhou’s diplomatic activities, correctly handle the relationship between China and Cambodia set an example for respecting each other as equal between big and small countries.\n周恩来的商业原则对21世纪商业领袖的启示\n迈克尔﹒诺斯 周晓芳(加拿大周恩来和平研究院)\n周恩来总理在军事、政治、经济、文化、科学、道德、教育等各方面起领导作用。本文试图从周恩来的商业原则探讨其对21世纪的商业领袖的启示。本文的结论就是周恩来拥有高超的管理才能，并以此来引导中国展露其经济强国之势，周恩来可谓是20世纪最为成功的首席执行官。\nThe Business Principles of Zhou Enlai\nZhou Enlai’s Example for 21st Century Business Leadership\nMichael North & Zhou Xiaofang (Canada Zhou Enlai Peace Institute )\nPremier Zhou Enlai was a leader of many dimensions: military, political, economic, cultural, scientific, moral, educational and diplomatic. This paper proposes that his leadership principles also provide guidance for business management leadership in the 21st Century. The conclusion is that Zhou Enlai had outstanding business management skills, and that, in guiding China to the beginning of its emergence as an economic superpower, he may be considered one of the most successful CEO’s of the 20th Century.\n周恩来最后岁月为中国对外开放而奠基\n刘济生(内蒙古民族大学)\n在国家关系上：周恩来避免1969年中苏爆发边界冲突而引发全面战争，竭尽全力争取和平解决争端；打开了中美关系正常化的大门,在同多数国家进行交往。在经济上：学习西方发达国家的科学技术和管理，引进先进的设备，客观分析中国与世界之间的差距。在思想领域：批判各种各样的极左思潮，为外交工作扫清障碍等。这些工作虽然还不能说是完整意义的对外开放，但可以说是为1978年的对外开放作了奠基。\nZhou Enlai last years for China's opening to the outside world foundation\nLiu Jisheng (Inner Mongolia Nationalities University)\nIn the National Relations: Zhou Enlai avoid 1969 Sino-Soviet border conflict caused the outbreak of war, strain every nerve to strive for peaceful settlement of disputes; open the normalization of Sino-American relations is the door, in contact with the majority of countries. In the economy: the learning of science and technology and management in western developed countries, the introduction of advanced equipment, an objective analysis of the gap between China and the world. In the field of thought: the ultra-Left trend of thought criticism of all kinds, diplomatic work to clear away obstacles. Although these cannot be said to be fully open to the outside world, but can be said to be the foundation for the 1978 opening to the outside world.\n周恩来与20世纪70年代初扩大加工出口的尝试\n李光和(广东商学院)\n20世纪60年代后，台湾通过进口原料、开办加工出口区等措施扩大出口，以出口导向的发展模式实现经济高速发展。1971-1973年间，在周恩来的倡导下，中国政府拟借鉴台湾经验发展加工出口贸易。由于政治大环境的影响，“以台为师”的尝试中断了，但却为1978年以后的改革及对外开放积累了实践经验。通过对这一时期中共“以台为师”扩大加工出口尝试的历史考察，还可以观察到周恩来的理论勇气和远见卓识。\nZhou Enlai and the Attempt to Enlarge Processing-Exportation\non the Beginning of 1970s\nLi Guanghe (Commercial University of GuangDong)\nAfter 1960s, The kuomintang (KMT) government in Taiwan enlarged exportation through the measures of importing raw materials, setting up processing-exportation districts, etc. and it achieved high-speed increase of economy by the model of exportation-oriented development. 1971-1973, under Zhou En-Lai’s proposition, Chinese government planned to use Taiwan’s experience for reference in order to develop processing-exportation trade. The attempt to “imitate Taiwan” discontinued due to influence of the general political environment, but accumulated practical experience for the Reform and Opening to the Outside World. Inspected historically, CPC’s attempt to “imitate Taiwan” in order to enlarge processing-exportation also showed Zhou En-Lai’s theoretical courage, foresight and sagacity.\n周恩来与文革时期中国的对外援助事业\n李国忠(南开大学)\n周恩来是中国对外援助的重要决策者、领导者，是中国对外援助事业的奠基人，他为增进中国和受援国之间的友好往来，为促进受援国经济和社会发展，为支持受援国争取民族独立，为反对帝国主义、殖民主义、霸权主义，做出了卓越贡献。“文化大革命”时期，周恩辛勤工作，努力克服极左思潮对援外工作造成的恶劣影响，保护援外干部、重视其专业素质，整顿援外运输、狠抓援外产品质量，以对越援助为重点，以坦赞铁路为样板，推进整个援外工作，为我国援外工作减少损失、健康发展做出了卓越贡献。\nZhou En-lai and China Foreign Aid in “the Great Cultural Revolution”\nLi Guozhong (Nankai University)\nZhou En-lai is an important policymaker, a leader, and a founder in China foreign aid. He made a great contribution to improve friendly intercourse between China and recipient countries, to promote economic and social development of recipient countries, to support national independence of recipient countries, to oppose imperialism, hegemony and colonialism. In the Great Cultural Revolution, Zhou worked hard, overcame very bad impression of ultra-“Left” thought to foreign aid, protected cadres of foreign aid and paid attention to their professional quality, reorganized transport and product quality of foreign aid. He put the stress on foreign aid to Viet Nam and Tanzania-Zambia railway, promoted the whole foreign aid. He made a great contribution to reduce loses and develop healthily on foreign aid.\n周恩来文化外交思想研究——以东方歌舞团为案例的考察\n薛琳(中国延安干部学院)\n周恩来是新中国外交的核心决策者和最高执行者。在他的领导下，新中国文化外交不仅促进了中外文化交流，而且配合其他外交政策，助力于中国“走出去”的外交战略。本文在阐述文化外交的基本概念和毛泽东文艺思想的基础上，通过对东方歌舞团初创、形成、发展和出访等四个历史事件为线索，对周恩来文化外交思想进行了探讨。\n关键词：文化外交、周恩来文化外交思想、东方歌舞团、基本特征\nResearch over Zhou Enlai`s Cultural Diplomacy Thought\n----A Case Study of Oriental Chorus History\nXue Lin (Yan an Executive Leadership Academy of China)\nZhou Enlai was the core decision maker and supreme executor of new China. Under his leadership, China’s cultural diplomatic affairs not only promoted cultural exchange between China and foreign countries, but strongly cooperated with other diplomatic work, which promoted the Walk Out diplomatic strategy of new China. Based on relevant theories of cultural diplomacy and Mao Zedong art Theory, this paper teased out Zhou Enlai’s cultural diplomatic Thought with the case study of Oriental Chorus where its initiation and establishment, debut, development and visiting trip were used as four dimensions of historical context.\n抗战时期周恩来外交的肇始及其初步成效\n崔翔 黄园(南开大学)\n20世纪40年代，中国在国际反法西斯阵营中发挥了重要作用，因而很多西方国家都将他们的注意力转移到了中国这一最大的反法西斯战场上，希望中国可以牢牢地拖住日本。周恩来扩大了中国共产党和在其领导之下的红色政权的政治影响，并争取到了国际势力的支持，在中外势力的联合支持下，为中国共产党的发展积蓄了力量。本文通过研究20世纪40年代中共外交活动在抗战时期中产生的重要影响，说明周恩来在这一时期的外交活动中所取得的重要成效以及对当代中国外交的启示。\nThe onset of Zhou Enlai’s Diplomacy and its Initial Success during Anti-Japanese War\nCui Xiang ＆ Huang Yuan (Nankai University)\nIn 1940s, China in the international anti-fascist camp played an important role, and thus many Western countries have shifted their attention to China, the largest anti-fascist battlefield, I hope China can firmly holding Japanese. Zhou Enlai, the Chinese Communist Party and expand its leadership in the red regime's political influence, and to secure the support of the international forces, foreign forces in the joint support of the development of the Communist Party of China savings of energy. This paper studies the 1940s Chinese diplomatic activities in the political development of the important impact, indicating that Zhou Enlai's diplomatic activities in this period which has the important role.\n周恩来的外交智慧与魅力\n周尔鎏(周恩来亲属)\n(1)“和平共处五项原则”有利于世界的和平与发展；(2)旗开得胜的日内瓦会议；(3)史无前例的万隆会议；(4)极富前瞻性的欧亚非14国之行；(5)与柯西金机场会谈推动中苏关系“转危为安”；(6)尼克松访华之行促成“大三角”世界战略格局；(7)\n最后的国庆招待会昭示“天下公道自在人心”。\nThe Study of Zhou Enlai’s Foreign Philosophy\nZhou Erliu(Zhou Enlai relative)\nZhou Enlai’s Wisdom and Charm in Chinese Diplomacy\nZhou Er-liu\n(1) “Five Principles of Peaceful Coexistence”: beneficial to the harmonious co-development of the whole world; (2) The Geneva Conference: winning the great victory in the first battle; (3)The Bandung Conference: unprecedented achievements in China’s diplomatic history; (4)Far-sighted tour to 14 countries in Europe, Asia and Africa: a new world long march; (5)Dialogue with Aleksei Kosygin in the airport: turning Sino-Soviet dangerous relation to a stable one; (6)Promotion to Nixon’s visit to China: formation of the world’s strategic pattern in the form of “huge triangle”; (7)The last reception held on the National Day: justice inhabiting in every one’s heart.\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}