{
    "title": "论文摘要（二）周恩来与中国政治曲折发展研究-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2013/10/24/000148197.shtml",
    "publish_time": "2013-10-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n论文摘要（二）周恩来与中国政治曲折发展研究\n发稿 11:15\n周恩来与中国共产党的组织工作\n黄小同李艳杰(中央党史研究室)\n党的组织工作对加强中国共产党自身建设非常重要，周恩来曾在党的关键时期担任中共组织部长，直接承担党的组织工作。他从队伍建设、思想建设、业务建设等方面开展党的组织工作，这些实践集中反映了周恩来关于党的组织建设和组织工作的思想，为中国共产党自身的建设和发展，为成千上万名党的干部的成长和党的基层组织建设发展作出了贡献。本文拟对民主革命时期周恩来在中国共产党组织工作方面的思想、实践活动与贡献进行整理、阐述。\nZhou Enlai and the Organization of the Communist Party of China(CPC)\nHuang Xiaotong ＆ Li Yanjie (Party History Research Centre, CCCPC)\nThe party's organizational work is very important to strengthen the self-building of the Communist Party of China, Zhou Enlai worked as secretary of the communist party of China organization in the key period, and he directly bears the party's organizational work at that time. He selected the team construction, thought construction, and the business construction to carry out the party's organizational work, these practices reflects Zhou Enlai’s ideas about the party's organization construction and organization work, and all these are for the Communist Party's own construction and development, for the growth of thousands of party officials and made a contribution to the development of the party's basic-level organization construction. In this paper, we are aim to sort out and elaborate Zhou Enlai’s organizational work of the communist party during the period of Democratic Revolution, from the aspect of China thought, practice and contribution.\n论抗战时期周恩来对中共引领社会思想意识的理论贡献\n宋进 王玲(华东师范大学)\n抗战时期中国共产党在马克思主义的指导下，紧紧围绕抗日救亡和回答“中国向何处去”这一历史主题，在对包括社会思潮在内的社会思想意识的有效引领中，使中国共产党以马克思主义及中国化成果由局部走向全局，由“边缘”走向“中心”。周恩来在抗战时期的主要表现为：起草《中共中央为公布国共合作宣言》;界定引领包含社会思潮在内的社会思想意识的主要内容;科学解释三民主义与共产主义的实质与关系;指出了对待三民主义的科学态度;对法西斯主义、专制主义、投降主义和“复古的反动的向后倒退的思想”的批判。周恩来在抗战时期对中国共产党引领社会思想意识的理论贡献，还体现了中国共产党引领社会思潮的优势引领、传播引领和价值引领。\nOn Zhou Enlai’s Theoretical Contributions to Leading Role of Social Consciousness by Chinese Communist Party during the Anti-Japanese War\nSong Jin ＆ Wang Ling (East China Normal University)\nUnder the guidance of Marxism, and centered around issues of resistance to Japan and “China: Where to go”, the Communist Party of China obtained her position from local regions to whole China, from a “marginal” position to the central position during the Anti-Japanese War, with her great achievements in Marxism and the application of it. Zhou Enlai’s theoretical contributions to CCP’s leading role of the social consciousness were as follows: drafting the “Declaration on cooperation between CCP and Kuomintang”; defining main contents of the leading of social consciousness, including social trend of thought; interpreting the substantial relation between the “Three People’s Principle” and the communism; presenting a proper attitude to the “Three People’s Principle”; criticizing the Fascism, Absolutism, Capitulationism and “reverting, reactionary and retrograde thought”. Zhou Enlai’s contributions to CCP’s leading role of social consciousness also reflect CCP’s predomination, transmission and value in the process of leading.\n20世纪上半叶党际合作中的周恩来\n周淑真 袁超(中国人民大学)\n在20世纪上半叶党际关系及其变化决定着中国政治走向，政党之间的合作共同推进了中国反帝反封建民主革命历史的发展。周恩来既是党际合作政策的重要制定者，更是党际合作的重要实践者，他的实践对国共、中共与中间党派多种合作关系的形成与发展具有关键性作用，党际合作奠定了中国共产党领导的多党合作制度的基石。\nZhou Enlai and the Inter-Party Cooperation in the first half of 21th Century\nZhou Shuzhen, Yuan Chao(Renmin University of China)\nChinese political tendency was determined by the inter-party relations and its changes in the first half of 21th century. Especially, the inter-party cooperation put forward the history of China's anti-imperialist and anti-feudal. Zhou Enlai was not only one of the most important policy makers of inter-party cooperation, but also was one of the most significant political practitioners of it. And he played a key role in building and developing the inter-party cooperation which include KMT-CPC cooperation and CPC-middle party cooperation. Above all, inter-party cooperation laid the cornerstone of the system of multi-party cooperation under the leadership of the CPC.\nKeywords: Zhou Enlai; KMT-CPC cooperation; the middle parties; inter-party relations; multi-party cooperation.\n周恩来与民主党派\n陈志远(南开大学)\n周恩来作为中国共产党统一战线工作的主要领导人，一生致力于中国共产党统一战线的建立、发展和巩固，形成了关于这一问题的较为成熟的思想。本文从周恩来指出中国民主党派的性质，关心、支持和帮助民主党派的建设和发展以及他同各民主党派领导人之间的深厚友谊这三方面来论述周恩来与民主党派之间的融洽关系。周恩来自觉、娴熟、有成效地运用统一战线法宝，堪称从事统一战线工作的第一楷模。\nZhou Enlai and the Democratic Parties\nChen Zhiyuan (Nankai University)\nAs the main leader of The United Front Work conducted by the Communist Party of China (CPC), Zhou Enlai dedicated his whole life into the foundation, development and consolidation of this undertaking and formed a series of relatively mature ideologies during the process. This dissertation expatiates his harmonious relations with the non-Communist Parties from three aspects: his illustrations of the nature of the non-Communist Parties; his concerns, support and assistance of their construction and development and his profound friendship with their leaders. Which established Zhou as the top model was his conscientious, skillful and effective utilization of this magic key, the United Front Work.\n周恩来和历史上中国共产党的统一战线政策\n马丁﹒理夫林(美国哥伦比亚大学)\n在世界历史上，中国1949年解放战争可谓是一场波及范围广泛、影响深刻的社会政治运动。如果从周恩来所扮演的复杂角色来看，可以说周恩来一以贯之的便是不断推动由各个阶级所组成的统一战线稳定发展，尽力维护国家的团结。这一点体现在20世纪20年代国共反对军阀组成的统一战线和20世纪30、40年代国共反对日本侵略所进行的第二次国共合作上，同时也可以通过50年代他在万隆会议以及文化大革命期间他力保“四个现代化”推进方面所做的努力得以验证，本文主要论述其在文化大革命期间提出并推进“四个现代化”政策的意义。\nZhou Enlai and the United Front Policy of the Communist Party of China in the history\nMartin Rivlin (Columbia University)\nThe Chinese revolution of 1949 can be seen as one of history's deepest and wide-scale socially radical events in world history. Yet if one looks at Zhou Enlai's complex role within it , there is a pattern of him playing a key position in continually pushing united fronts of inter-class unity for purposes of national solidarity so to speak. This can be seen in both the first united front with the Nationalists in the twenties against the warlords and again with the nationalists in the Second United Front against the Japanese in the thirties. It can also be see in his role at Bandung in the fifties and arguably in his on the four Modernizations. His role during the Cultural Revolution , particularly in his emphasis on the Four modernizations. the paper will stress his role in that regard and explore theoretical implications of such a policy.\n周恩来与胡适\n张太原(中共中央党校)\n周恩来与胡适都属于中国20世纪的精英人物，只是历史角色不同：一个为革命领袖，一个是“改良主义者”。通过历史时空中一些零星的碎片，可以发现周恩来对胡适的态度大致经历了这样几个阶段：敬爱与失望、沟通与认同、批判与争取，其中反映的是两条道路的合离，在某种程度上昭示了“大历史”发展的脉络和轨迹。当然，两人的个性在彼此的交往和态度中也得以彰显。\nZhou Enlai and Hu Shi\nZhang Taiyuan (Party School of the Central Committee of C.P.C)\nBoth Zhou Enlai and Hu Shi belong to Chinese elite in twentieth Century, but the historical role of them is different: one is revolutionary leader, and the other is \"reformist\". Through some fragmentary history, we can find several stages of the attitude of Zhou toward Hu: respect and disappointment, communication and identification, criticism and striving, which are reflected in separation and reunion of two orientations about national development. In a certain way, that intimated the development and trajectory of “history”. Of course, two people's personality also manifest in dealings with the relationship of each other.\n论周恩来的求是精神\n左志远(南开大学)\n周恩来在新中国成立后，从中国的国情出发，把马克思主义的基本原理与中国的实际结合起来，始终如一地坚持实事求是的工作作风，继承和发展了党的实事求是的思想路线，为探索中国社会主义现代化道路做出了卓越的贡献。本文主要论述的是，周恩来在土地革命战争时期的求是精神。其中突出他对建军和红军的发展，以及对毛泽东军事思想形成的贡献。\nA Discussion of Zhou Enlai's Spirit of Seeking Truth from Facts\nZuo Zhiyuan (Nankai University)\nSince New China was founded, Zhou Enlai combined the basic principle of Marxism with China’s practice starting off from China’s situation, persisted in the working style of Seeking Truth from Facts all the time, inherited and developed Party’s ideological route of Seeking Truth from Facts, made an excellent contribution to exploring the socialist modernization road of China. This thesis mainly focuses on Zhou Enlai's Spirit of Seeking Truth from Facts during the Period of the Agrarian Revolution. This thesis highlights his contribution to the army building, the development of the Red Army as well as the formation of Mao Zedong's Military Thoughts.\n宁都会议前后周恩来维护毛泽东军事领导权的艰难争斗\n黄少群赖宏(中国井冈山干部学院)\n宁都会议前的赣南会议，中共临时中央决定取消红一方面军总司令和总政委、总前委书记名义，实际撤销了毛泽东的军职。周恩来到中央苏区后，顶住临时中央(博古)和后方中央局成员(任弼时、项英等)只让毛泽东管政府工作、不让毛泽东管军事的意见，为努力恢复毛泽东的军权而争斗。开始是让毛泽东以政府主席身份随军行动，并配合毛泽东取得漳州战役的重大胜利；接着力争恢复了毛泽东红一方面军总政委的职务。但两个月后的宁都会议，临时中央和后方中央局一些人又坚持将毛泽东从前方调回后方管政府工作，周恩来力争无果，他维护毛泽东军事领导权的努力终于落空。但是，周恩来对毛泽东军事领导权的维护至诚至真，这从宁都会议前后的历史中可略见一斑。\nThe efforts of Zhou Enlai to Revive Mao Zedong Military before and after the\nNingdu Meeting\nHuang Shaoqun ＆ Lai Hong (Jinggangshan Cadre College)\nOn the Gannan conference before the meeting in Ningdu，The Provisional Central Committee of CCP decided to cancel the commander in chief of the Red Army and the general political commissar, the General Front Committee Secretary. It revoked of Mao Zedong military. After Zhou Enlai came the Central Soviet Area, he didn’t excute the order of the Provisional Central Committee (Bogu) and the rear center member (Ren Bishi, Xiang Ying,etc) that Mao Zedong was only permitted to manage the work of the government, not permitted to manage military affairs. Zhou Enlai tried to revive Mao Zedong military. At first, Mao Zedong was permitted to act as the chairman of the government with the military. At the same time, a major victory was achieved in the battle of Zhangzhou. Then Zhou Enlai tried to resuemed Mao Zedong’s duties of the Red Army General Political Commissar. But at the Ningdu conference after that, someone of temporary central and rear central office once insist that Mao Zedong should back to square the work of the government from the front , Zhou Enlai to strive for, but no results, he maintained Mao Zedong military leadership efforts finally lost, And so it is posterior to the Central Bureau members accused of \"conciliation\", It was even misunderstanding by Mao Zedong , was refers to \"haughty sectarianism\" after the years.\n博古与周恩来\n李海文(中央党史研究室)\n博古1925年加入中国共产党，1946年因飞机失事遇难，在21年的革命生涯中，有10年的时间是和周恩来共事。博古和周恩来的关系可分为四个阶段：第一阶段，周恩来是博古的领导。第二阶段，博古是周恩来的领导。第三阶段，周恩来与博古是并肩作战的战友。第四阶段，周恩来是博古的领导。\nBo Gu and Zhou Enlai\nLi Haiwen (Party History Research Centre, CCCPC)\nBo Gu joined the Communist Party of China (CPC) in 1925 and died in the airplane crash in 1946. During his 21-year revolutionary career, he worked with Zhou Enlai over a span of ten years. The relationship between Bo Gu and Zhou Enlai can be divided into four stages. In the first stage, Zhou Enlai was the leader of Bo Gu. In the second stage, Bo Gu was the leader of Zhou Enlai. In the third stage, Bo Gu and Zhou Enlai were comrades-in-arms who were fighting together. In the last stage, Zhou Enlai was the leader of Bo Gu.\n周恩来指导对外宣传工作的做法与经验——以抗战时期南方局为例\n张东明(中央党史研究室)\n抗战时期，中国共产党为争取国际社会支持，开展了一系列对外宣传工作。周恩来领导南方局面对特殊环境，通过各种形式向外界宣传中国共产党的政治主张和战斗成果，赢得了国际社会的广泛支持，为争取团结抗战的胜利作出重要贡献。其做法和经验值得回顾总结。\nPractice and Experience of Zhou Enlai Guidance External Propaganda work\n——Taking the South Bureau as an example during the period of Anti-Japanese War\nZhang Dongming (Party History Research Centre, CCCPC)\nDuring the period of Anti-Japanese War, the Communist Party of China launched a series of publicity work. for the support of international community. Facing the special environment，leading South Bureau，Zhou Enlai propagate Political ideas and battle achievement of the Communist Party of China to the outside world through various forms. The Chinese revolution won wide support from the international community. Therefore, the practice and experience are worth to review.\n周恩来与中国抗战时期的文化运动\n李蓉(中央党史研究室)\n抗日战争时期，为了更好地组织动员全国一切可以抗战的力量，争取中华民族的独立和解放，周恩来等中国共产党领导人非常重视文化的作用，为抗战文化运动摇旗呐喊，充分发挥抗战文化作用，多次论述文化工作的重要意义和作用，其思想和实践呈现出时代性、先进性、广泛性、周密性等主要特点。回顾和研究这些历史，对于中国特色社会主义文化建设的发展和繁荣，很有启示。\nZhou Enlai's and China Cultural Movement During the Anti-Japanese War\nLi Rong (Party History Research Centre, CCCPC)\nIn war times, to better to organization mobilization national all can war of power, towards Chinese of independent and Liberation, Zhou Enlai’s, CPC leaders very attention culture of role, for war culture movement wave flags and shout battle cries-bang the drum for SB, full played war culture role, repeatedly discusses culture work of important meaning and role, his thought and practice rendering out temporal spirit, and advanced, and generalized, and carefully, main features. Review and research the history, development and prosperity of Socialist culture construction with Chinese characteristics, there is a revelation.\n周恩来与抗战时期的国际反法西斯统一战线\n杜俊华(重庆大学)\n抗日战争时期，以周恩来为代表的中共中央南方局依据中国抗战的国际国内形势，把马克思主义国际统一战线理论中国化，形成了颇具特色的国际统一战线理论：准确把握国际形势，制定国际统战方针；坚持原则性与灵活性的统一，既联合又斗争；努力争取外援，正确处理外援与自力更生；民间外交与官方外交同时并进，使国际统战服务于抗日战争，最大限度地争取外国对中国抗日战争的支持。\nThe Argument on Zhou Enlai and the International United Front During the War of Resistance against Japanese Aggression\nDu Junhua (Chongqing University)\nDuring the period of Anti-Japanese War, Zhou Enlai who had been the leader of the Southern Bureau of the CPC Central Committee, sinicized the international united front theory of Marxism on the basic international and domestic situation, formed Chinese characteristics international united front theory: forming the international united front policy base on the accurate situation; adhering to the unity of principle and flexibility; struggling for foreign aid and handling the relation between the foreign aid and one's own efforts correctly; Both performing folk diplomatic and official diplomatic, making the international united front serving Chinese Anti-Japanese War.\n周恩來與抗战时期香港大營救\n陳敬堂(香港近代史学会)\n香港大营救是周恩来领导下香港和广东各级党组织和游击队进行的，这行动不仅是从日敌魔掌中拯救了文化精英与爱国民主人士的性命，让他们感激共产党，进行了一次重要的统一战线工作。其实还有一个深层意义，就是周恩来安排文化人士和爱国民主人士到达游击区，让他们在抗日根据地视察研究，目击人民的伟大斗争，看到新中国的光明的未来。\nZhou Enlai and the Rescue in Hong Kong in Anti-Japanese War period\nChen King Tong (Modern history society of Hongkong)\nThe anti-Japanese guerrilla force, the members of CCP, staged in Hong Kong a “large-scale secret rescue” operation, which planned by Zhou Enlai elaborately. This operation showed the meaning of united-front, which saved hundreds of Chinese intellectuals in Hong Kong from the “jaws of death” of the Japanese army. But, this was another deeply meaning, that was Zhou Enlai arranged a visit of the guerrilla district for the intellectuals, lead them find the glorious future of new China.\n周恩来与国共南京谈判期间的统战工作\n吴小宝(梅园新村纪念馆)\n国共南京谈判期间，周恩来坚持中国共产党的原则立场，为争取中国的和平、民主、独立和统一，在国统区广泛开展统战工作，领导开展民主运动，抗议国民党独裁暴行，教育了人民，赢得了人心，争取了朋友，团结了民主人士，孤立了国民党，对推动第二条战线的形成，加速解放战争的胜利和新中国的诞生，作出了历史性的重要贡献。\nThe United Front between KMT and Zhou Enlai Represents CPC in Nanjing Negotiation\nWu Xiaobao (Meiyuan Xincun Musuem)\nDuring the Nanjing negotiation between KMT and CPC , in order to strive for Chinese peace, democracy, independence and unity, Zhou Enlai adhered to the principles of the Communist Party of China，widely carried out the united front work in the Kuomintang-controlled areas, led the democratic movements to protest the dictatorship atrocities of KMT government, which educated people and won their support, gained more friends, united democrats and isolated the KMT. All these efforts, made by Zhou Enlai, bring a historic contribution to promote the formation of the second front and accelerate the victory of the war of liberation and the birth of new China.\n试论周恩来对“两航起义”的贡献\n刘媛之(梅园新村纪念馆)\n1949年11月9日，“中国航空公司”和“中央航空公司”在香港起义，宣布脱离国民党政府的管辖，并成为中华人民共和国的一员。这次起义在中国被称为“两航起义”。事实上，这次起义是周恩来亲自领导的，本文通过许多亲历者的回忆证明了周恩来对起义的贡献。\nA Tentative Discussion on Zhou Enlai's Contribution to \"The Two Airlines Uprising \"\nLiu Yuanzhi (Meiyuan Xincun Museum)\nOn November 9th, 1949, \"China Airlines\" and \"Central Airlines\" uprising in hongkong, announcing the departure of the Kuomintang government management, and to become a member of the People's Republic of China. The uprising was called \"The two airlines uprising\" in China. In fact, the uprising was led by Zhou Enlai. This paper proves that Zhou Enlai's contribution in the uprising by many witness memories.\n周恩来与“天津方式”\n王凯捷(天津市委党史研究室)\n平津战役期间，为解放天津这座当时中国北方重要的工商业城市，周恩来作为中共重要领导人，在对形势进行科学判断、力争和平解放天津、战役筹划部署、城市的顺利接管，以及以“天津方式”指导全国解放战争等方面，付出了极大的努力，做出了重要的贡献，其军事指挥才能与政治谋略得到了充分体现。\nZhou Enlai and \"Tianjin way\"\nWang Kaijie (CPC Party History Research Center of Tianjin City)\nDuring the battle of the liberation for Peiping and Tianjin, to liberate Tianjin that was an important industrial and commercial city in northern China, Zhou Enlai as an important leader of the Communist Party of China, he paid a great effort, and made an important contribution on the several aspects including: the scientific judgment in the situation, strive to the peaceful liberation of Tianjin, campaign planning deployment, the city's take-over smoothly, and the \"Tianjin way\" to guide the national liberation war, these aspects fully demonstrated his excellent military commander and political strategy.\n周恩来在平津战役中的特殊作用论析\n唐凤红(平津战役纪念馆)\n平津战役期间，周恩来作为中共中央军委副主席和中国人民解放军代总参谋长，审时度势、科学决断，辅助毛泽东制定了周密的战略部署及作战方针；成功领导了对国民党爱国将领及社会各界民主人士的统战工作，扩大了党的统一战线，从而最大限度孤立和打击了国民党反动派；同时，他对参战部队军需给养、物资供应等后勤工作做出了具体指示与部署，保证了一线作战部队辎重所需，为夺取平津战役胜利做出了重大贡献。\nThe Special Role of Zhou Enlai in Pingjin Campaign\nTang Fenghong (Pingjin Campaign Memorial Museum)\nIn Pingjin Campaign, as the vice chairman of the Communist Party of China and Central Military Commission and the deputy chief of general staff of People's Liberation Army, Zhou Enlai carefully sized up the situation, scientifically made decisions, assisted Mao Zedong in making strategic arrangement and operational policy; in order to isolate the reactionary Kuomintang, Zhou Enlai successfully united the patriotic generals of the Kuomintang and democratic personages to expand the united front of the Communist Party of China; at the same time, he arranged and directed the logistic replenishment work to ensure supplies of combat troops in the front line. All in a word, Zhou Enlai made great contributions in winning the victory of Pingjin Campaign.\n论战略决战中的周代总参谋长\n石雷(中央党史研究室)\n中国人民解放军从小到大，从无到有，从1927年八一南昌起义到1949年，已经发展成为一支四百万人的大军。周恩来为这支军队的创立、成长和壮大，付出了巨大的心血，做出了极大的贡献。二十一年来，他和工作和战斗，始终同我军紧密地联系在一起。他参与领导的中国人民革命事业从胜利走向胜利的革命历程，也是我军从胜利走向胜利的光辉历程。周恩来是我党最早从事武装斗争的领导人之一，但长期以来他的军事才能并没有得到充分施展。解放战争是一部威武雄壮的战争史诗。毛泽东是指挥三大战役的最高统帅。周恩来以代总参谋长身份任第一助手。他协助毛泽东指挥全国解放战争，充分地展现了他运筹帷幄、决胜千里的文韬武略，成为被喻为“最佳组合”的伟大统帅的伟大参谋长。\nTheory of Strategic Battle in the Zhou Dynasty's Chief of Staff\nShi Lei (Party History Research Centre, CCCPC)\nThe Chinese people's liberation army since the childhood, from scratch, BaYi Nanchang uprising from 1927 to 1949, has developed into an army of four million people. Zhou Enlai for the army's establishment, growth and expansion, has paid a great effort, has made great contribution. He worked and battled with the army tightly for 21 years. He participate in the leadership of the Chinese people's revolution from victory to victory in the revolutionary history, also is our glorious course from victory to victory. Zhou Enlai is one of the earliest engaged in armed struggle of the leaders of our party, but for a long time his military ability is not fully display. The liberation war is of great significance. Mao Zedong's three big battle command commander in chief. Zhou Enlai is the chief staff as the role of first assistant. He helped Mao Zedong to command the national liberation war, fully shows his ingenious, and is known as the \"best\" commander to Mao Zedong.\n周恩来对人民海军建设的历史贡献\n冯婧 刘杰(海军大连舰艇学院)\n周恩来协助毛泽东开创了中国人民海军事业。他高瞻远瞩，为人民海军的创建发展做好顶层设计；他审时度势，制定新中国海军建设的战略规划；他呕心沥血，操劳着海军建设方方面面的大事小情；他运筹帷幄，指挥部署人民海军重要战役和重大行动。他对创建和发展年轻的共和国海军，作出了不可磨灭的贡献。周恩来建设人民海军的理论和实践，对今天的海军建设发展仍具有重要的理论价值和实践意义。\nThe Historical Contribution of Zhou Enlai for the People’s Navy Construction\nFengJing ＆ LiuJie (Dalian Naval Academy)\nZhou Enlai assist Mao Zedong founded the Chinese people’s Navy career. He looked for ahead and aimed high to make the top-level design for the foundation and development of the Chinese people’s Navy; he observed the times and judged the occasion to make strategy planning for the naval construction of new China; he made painstaking efforts to work hard for the size things of navy construction; he strategized to lead and deploy the important battle and the major actions of the Chinese people’s Navy. He had contributed indelibly to the foundation and development of the young Chinese people’s Navy. The theory and practice of the construction of the people’s Navy Zhou Enlai still has the important theory value and practical significance for today’s naval construction development.\n周恩来与政务院的创建\n徐悦(南开大学)\n新中国于成立之初建立并实行了中央政府下辖政务院的二级政府体制，政务院作为最高国家行政机关，统一管理国家内政外交各项事务。建国前夕，周恩来作为中共党内早已属意的政府领导人合适人选，即为政务院的创建苦心思虑。建国后，周恩来作为首任政府总理，主持政务院全院事宜，在机构设置、人事安排、法制建设方面开展了卓有成效的活动，在政务院创建过程中发挥了不可替代的重要作用，为我们提供了宝贵的经验和有益的启示。\nZhou Enlai and the Construction of the Government Administration Council\nXu Yue (Nankai Uninversity)\nAt the beginning of the founding of New China, our country established and carried out the two-level government system，that was the government administration council under the jurisdiction of the central government. As the country’s highest administrative organization, the government administration council played an important role in administrating domestic and foreign affairs of the state. Before the founding of New China，Zhou Enlai has already thought deeply for the founding of the government administration council. After the founding of the nation, as the first premier of the PRC, Zhou Enlai carried out fruitful activities in the institutional setting, staffing and legal construction. He played an irreplaceable role during the founding of the government administration council. Zhou Enlai’s thoughts and practices on the system reformation still have great meanings for us.\n周恩来对新中国党际关系的思考与处理\n徐行(南开大学)\n自新中国成立以来中国共产党与各民主党派之间形成了合作型政党关系。作为全国政协的主要领导人，周恩来认真思考了如何处理共产党与各民主党派关系问题，并在实践中不断完善，提出了一套适合中国国情的党际关系思想，其主要内容是在坚持共产党领导的前提下，各党派间团结合作，求同存异；平等协商，互有妥协；广交朋友，充分信任，长期共存，互相监督。周恩来的党际关系思想是中共统一战线理论的主要内容之一，同时也为中国共产党领导下的多党合作和政治协商制度奠定了思想基础，为中国特色的民主政治建设增添了宝贵的精神财富。新中国建立后周恩来党际关系思想的初步实践，对增进各党派团结合作，共同致力于建设社会主义发挥了积极作用，其正确的主张对今日协调中国执政党与参政党仍有重要的启示和指导意义。\nZhou Enlai’s Thinking and Processing of the Inter-Party Relations of the New China\nXu xing(Nankai University)\nFrom the new China was founded，the Communist Party of China and the democratic parties formed a collaborative party relationship. As the critical leader of the Chinese People’s Political Consultative Conference, Zhou Enlai put forward a set of suitable inter-party relations thoughts based on China's national conditions, its main content is under the leadership of Chinese Communist Party, keeping solidarity, cooperation and seeking common ground while putting aside differences; seeking equal consultation and mutual compromise; Widely making friends and keep full trust and long-term coexistence, mutual supervision. Inter-party relations thoughts of Zhou Enlai is one of the main content of the Communist Party of China United Front theory, as well as laid the ideological basis for the Multi-party Cooperation and Political Consultation system, also added precious spiritual wealth in constructing socialist democratic politics. Zhou Enlai’s preliminary practice of inter-party relations, after the founding of the new China, played a positive role in prompting the party unity and cooperation, making them work together to build socialism, and today it still has an important inspiration and guidance significance in coordinating the party relations.\n周恩来贯彻落实党际“互相监督”的现代启示\n杨鹏飞(南开大学)\n“长期共存、互相监督”是中国共产党协调与民主党派之间关系的一个重要方针，它为中国特色的“合作型”政党体制奠定了理论基础。周恩来从统一战线的现实需要出发，一定程度上阐述了党际“互相监督”的性质、内容、发展趋势，将党际“互相监督”上升为一种政治监督、政党监督，并在政治实践上促进其走向成熟。周恩来对党际“互相监督”重要性的认识和贯彻落实，对分析新时期党际关系存在的问题与原因，新时期和谐党际关系建设和构建中国特色社会主义监督体系具有重要的借鉴意义。\nThe Modern Enlightenment of Zhou Enlai’s Implementation of Inter-party “Mutual Supervision\"\nYang Pengfei (Nankai University)\n\"Long-term coexistence, mutual supervision\" is the coordination policy of the Communist party of China and the democratic parties, it is also of great significance to laid a theoretical basis in view of the \"collaborative\" party system with Chinese characteristics. Zhou Enlai embarks from the reality needs of the united front, to some extent, this paper expounds the inter-party \"supervision\" in the nature, content, development trend, the inter-party \"mutual supervision\" rose is a kind of political supervision, political party supervision, and promote its maturity in the political practice. The recognition of the importance of Zhou Enlai’s inter-party \"surveillance\" with each other and its carry out, and the analysis of problems existing in the inter-party relations in the new period and its reason, building harmonious inter-party relations in the today and build the supervision system of socialism with Chinese characteristics is of great significance.\n周恩来对民族团结和祖国统一的卓越贡献\n刘春秀(中央文献研究室)\n当今世界，民族问题已成为影响全球性社会问题的主要因素之一。因为民族问题处理的正确与否直接关系到一个国家的团结稳定。不少人在痛惜有些国家因民族问题处理不好而发生内乱、分裂的同时，也越来越关注多民族的中国处理民族政策的成功经验。我国团结稳定的社会主义民族政策，与党中央第一代领导集体的努力，特别是与周恩来创造性地制定一系列正确解决我国民族问题与祖国统一的理论和实践是分不开的。周恩来作为党中央第一代领导集体的重要成员，对于如何做好民族工作耗费的心血最多，下的气力最大。他根据中共中央精神，不论在制定和实施民族区域自治政策、促进各民族平等互助共同发展繁荣、增强民族团结反对民族分裂、培养民族干部，还是在解决棘手的民族问题等一系列事关我国民族团结与祖国统一的理论和实践上所作的贡献也最突出，很多是前无古人的开创性的范例。周恩来关于民族团结和祖国统一的理论与实践，既丰富了马克思主义关于民族问题的理论宝库，对于构建具有中国特色的社会主义乃至世界各国正确处理民族关系亦不无参考和借鉴作用。\nZhou Enlai Outstanding Contribution to the National Unity and Reunification of the Motherland\nLiu Chunxiu (CCCPC Party Literature Research Office)\nIn today's world, the issues of ethnic has become one of the main factors affecting the global social problem, and the properly or not properly handing of ethnic issues will directly related to the stability and unity of a nation. Lots of people deeply regretted that some countries’ inappropriate handing of Ethnic issues that had led the countries to civil strife or divisive, and lots of people also increasingly concerned about the successful experience of Chinese ethnic policy of the nation's. the unity and stability of the socialist national policy of China closely connected the efforts of the Central Committee of the Party of the first generation of collective leadership, Particularly in the Zhou Enlai’s creatively formulated a series of theory and practice of China’s nationality policy and the reunifications of the motherland. As a important member of CPA Central Committee, Zhou Enlai spent the most effort for that how to do a good job in ethnic work. According to the CPC Central Committee’s spirit, He had done the most prominent contributions, such as the formulation and implementation of the policy of Regional National Autonomy, To promote nationality equality, mutual development and prosperity, Enhancing national unity against national separatism and solving the national problem of difficulty, Training national cadres and he had done many other contributions what was pioneering paradigm and no predecessors. The theory and practice of national unity and reunification of the motherland of Zhou Enlai, not only enriched the theory on the ethic question of the Marx doctrine, for the construction of socialism with Chinese characteristics and for the world handing the ethnic relationship has the high references.\n新中国成立后周恩来与海外归国学人及华裔科学家的深切交往\n任贵祥(中央党史研究室)\n新中国成立后，周恩来积极争取旅居海外的华人高级知识分子回国贡献才智；他知人善任，人尽其才，重用并关心归国学人；处于“文化大革命”风浪之巅，周恩来仍然与回国访问的海外华人科学家探讨发展我国科学技术，为祖国科技现代化事业殚精竭虑。\nThe Close Contacts between Zhou Enlai and the Scholars Returning from Overseas and the Overseas Chinese Scientists after the Foundation of New China\nRen Guixiang (Party History Research Centre, CCCPC)\nAfter founding the new China, Zhou Enlai was actively seeking the returns of the overseas Chinese intellectuals and the contributions of their talents to build the new nation. According to the morality and talents of the scholars, Zhou provided cares and key positions to them on which their capacities could be fully functioned. Even at the most intensive moment of the ‘Cultural Revolution’, Zhou and these scholars still worked together, racking their brains, to explore the ways for developing science and technology and the road for realizing the modernization of science and technology.\n周恩来与中共八大\n董志铭(国防大学)\n周恩来对中共八大的重要贡献主要体现在三个方面。一是在日内瓦会议和亚非会议上积极开展争取和平、缓和国际紧张局势的外交活动，努力争取有利于八大召开的和平国际环境；二是认真贯彻过渡时期总路线精神，高度珍视和自觉维护党的团结和统一领导，为八大顺利地召开奠定坚实基础；三是以苏为鉴、全面探索中国自己的建设社会主义道路，为八大路线提供重要的思想支撑和深刻的理论内涵。包括是实事求是地研制发展国民经济的第二个五年计划，探索出一条既积极又稳妥可靠的独立自主的均衡协调发展路线；认真总结斯大林问题和中国党的经验教训，深刻揭示扩大民主的本质意义，提出一系列具体改革、完善社会主义国家政治体制的设想。\nZhou Enlai and the Eighth Congress of the Communist Party of China\nDong Zhiming (National Defence University PLA China)\nZhou Enlai’s influence on the 8th Congress of CPC is mainly on 3 aspects. First, during the Geneva Conference and the Asian-African Conference, he carried out active diplomatic activities to strive for peace and ease the tense international situation so as to create a peaceful international situation favorable for the 8th Congress. Second, he earnestly carried out the guidelines for the transition period, cherished and zealously maintained the unity and unified leadership of the Party, laying a sound foundation for the successful convention of the 8th Congress. Third, he examined the case of the Soviet Union, comprehensively explored the way for China to build its own socialism, providing significant ideological support and deep theoretical connotation for the 8th Congress guidelines. He practically developed the 2nd 5-year plan for national economy, explored a balanced and harmonious development path which was positive, reliable and self-reliant; he seriously summarized the problems of Stalin and the lessons of CPC, profoundly revealed the essential significance of expanding democracy, and put forward a series of ideas on concrete reform and perfection of socialist national political system.\n周恩来与彭真关系之研究\n鈡延麟(台灣政治大學)\n周恩来与彭真皆是中共党史上重要的领袖人物。关于两人之间政治关系的演变，是一个欠缺系统研究但值得深入探讨的议题。周恩来与彭真在中共建政以前互动不多，甚至在延安整风中有一些不愉快的经验。然而，中共建政以后，双方关系发展平顺，不受先前不快的影响。“文革”前的周彭关系，特别是在1958年中央书记处和国务院之间的工作关系调整后，主要表现在政府总理与中央书记处的“二把手”的互动上。周恩来不以资深先进自居，对彭真不但没有等闲视之，有时还会表现出一种欣赏的态度，甚至是谦让的姿态。这主要肇因于：彭真获得中央层峰的重用和在上层领导的活跃(固定出席政治局常委会议和主持书记处的常务工作)；彭真表现出来的政治坚定和政治正确(在经济调整时期中，其主张与毛泽东多有雷同和合拍)；彭真工作认真、敬业，以助手之姿尽力协同、配合周恩来处理党国日常事务，为后者分忧解劳。在“文革”前夕，双方已有良好的互动与信任。周恩来甚至曾提议由彭真接任其政协主席一职。在导致“文革”爆发的文艺批判问题上，周恩来对于步步陷入政治泥沼的彭真试以伸出援手，但在毛泽东的明确表态下不得不立场后撤。在“文革”大批判中，周恩来力能所及地减缓彭真所受的政治磨难。至于在“解放”老干部问题上，周恩来对彭真问题的态度，则尚需进一步的探究。\nThe Relationship between Zhou Enlai and Peng Zhen\nYen-lin Chung (National Chengchi University, Taiwan)\nZhou Enlai and Peng Zhen were both prominent political figures in the Chinese Communist Party history. Before the founding of the People’s Republic of China, Zhou and Peng did not have much pleasing political interaction. During the Rectification Movement in mid-1940s, Zhou was harshly criticized. Peng was one of the most active campaigners, and greatly involved in the struggle meetings targeted at Zhou.In spite of this displeasant interacting experience, surprisingly, the relationship between Zhou and Peng developed smoothly from 1949 to the eve of the eruption of the Cultural Revolution. During which, principally, Zhou held the premier of the PRC government while Peng served as the No. 2 leader of the CCP Central Secretariat in charge of the Party’s daily work on behalf of the Party Center since 1956. The first reason that Zhou positively valued Peng is that the later was in Mao Zedong’s good graces and entrusted by him to play a very crucial political role in the elite politics and to handle the daily affairs of the Party Center. Secondly, in sharp contrast to Zhou and other Party leaders within the so-called First Front leadership, in early 1960s, Peng and Mao had shared much consensus over the issues regarding the policies of economic adjustment after the disastrous Great Leap Forward. To Zhou, Peng’s related political performance was very impressive and promising. Thirdly, Zhou appreciated that Peng devoted himself to doing his best to support Zhou to run the Party-State. They not only cooperated well but also created much mutual respect and trust during the above political operations and interactions.On no account can the reality be ignored that is Mao was the most crucial factor affecting the relationship between Zhou and Peng. When Peng gradually lost his favor from Mao, and the Supreme Leader expressed his dissatisfaction with Peng much more explicitly, Zhou had no choice but gave up his political support toward Peng during the unfolding of the Cultural Revolution. Although Zhou once tried to ease Peng’s sufferings after his political purge, it is not certain of his support for Peng to return to the political stage during the turbulent campaign.\n周恩来与“文革”前的知识青年上山下乡\n张曙(中央文献研究室)\n“文革”前的知识青年上山下乡，是新中国为解决城镇失业问题和改变农业生产落后状况而进行的一次探索实践。周恩来对推动这一时期的知青上山下乡做出了独特性贡献。20世纪50年代中后期，他通过给知青写信、肯定有关上山下乡题材的剧本等方式，推动知青上山下乡。20世纪60年代上半期，他提出知青上山下乡的基本指导思想，主持制定了有关知青上山下乡各个方面的政策并积极推动实施，力所能及地解决知青的实际困难，推动了这一时期知青上山下乡较为健康有序地开展。周恩来对知青上山下乡的推动，对广大知青的关心关爱，为领导干部树立了为民务实的典范。\nZhou Elai and The Movement of Educated Urban Youth Going and Working\nin the Countryside\nZhang Shu (CCCPC Party Literature Research Office)\nThe Movement of Educated Urban Youth Going and Working in the Countryside and Mountain Areas (“The Movement”) before the Cultural Revolution is one mark of a new approach of new China to address the problem of urban unemployment and also changes the backwardness of agricultural production. Former Premier Zhou Enlai has made a unique contribution to the movement. In the middle and late 1950s, Zhou promoted the Movement by writing letters to the youth and by other ways; and in the early 1960s, he proposed the basic guiding ideology of the Movement and helped develop and actively carry out policies concerning the Movement. Besides, he tried his best to solve the practical difficulties of the youth, thus promoting the Movement to develop healthily and smoothly during this period. Zhou’s contribution and his care and love to the youth set a good example for cadres to serving the people.\n周恩来限制“文革”发动范围的努力及评析\n柳建辉(中共中央党校)\n在“文化大革命”发动这个特殊历史节点上，周恩来处于多种矛盾和冲突的中心，被置于时起时伏的运动冲击波的风口浪尖。他既要维护中国共产党和整个国家机器的正常运转，使国民经济发展在动乱情况下不致中断，共和国大厦不致倾倒；又要对“左”的错误及林彪、江青两个集团的推波助澜等种种活动有所抵制和斗争，保护广大干部和民主党派人士免受或少受他们的迫害。其处境之艰难，工作之繁忙，令人难以想象。正是在多种矛盾的交织、冲突中，周恩来义无返顾、苦撑危局，以相忍为党、顾全大局的崇高品格和舍我其谁的献身精神，为限制“文革”发动范围，尽量减少运动所造成的损失，巧于周旋，善于斗争，起到了他人绝难替代的独特作用，赢得了中国人民的爱戴与信赖。\nThe Effort of Zhou Enlai’s Limitation of \"Cultural Revolution\" Launch Range and Analysis\nLiu Jianhui (Party School of the Central Committee of C.P.C)\nIn the special historical node of \"Cultural Revolution\" launch, Zhou Enlai was at the center of a variety of contradictions and conflicts, which was placed the cusp of the movement shock wave. In troubled circumstances, Zhou Enlai not only wanted to maintain the normal functioning of the Party and the entire state apparatus, without interruption of the national economy development and without dumping of the Republic nation, but also to resist and fight the \"leftist\" mistakes and various activities fueled by the two groups of Lin Biao and Jiang Qing, which protected the cadres and the democratic parties from less persecution. It is hard to imagine that the situation was so tough and his work was so busy. In a variety of contradictions and conflicts, with endured devotion to the party, the noble character of the overall situation and the dedication of the world, Zhou Enlai who threw and bitter risk restricted \"Cultural Revolution \"launch range, which minimized the loss caused by the movement. Zhou Enlai who was circulated and good at fighting, won the love and trust of the Chinese people, playing a unique role to no one could substitute.\n周恩来与文革初期的国务院\n李俐(天津市委党史研究室)\n文革初期(1966年至1971年)，国务院众多人员遭到批判和迫害，国务院机构遭受严重冲击和裁并。在中央权力发生重大变化的条件下，周恩来作为国务院总理尽量减少大规模政治运动带来的负面影响，限制夺权，降低了“全面夺权”所造成的危害；尽力保护在国务院机构中工作的干部；尽力维系国务院机构的正常运行。在这段特殊年代中，周恩来为领导和管理中央政府工作付出了艰辛的努力。\nZhou Enlai and the Sate Council in the begining of Culture Revolution\nLi Li (CPC Party History Research Center of Tianjin City)\nDuring the initial stage of culture revolution (from 1966 to 1971), many people of the State Council were criticized and persecution, the institutions of State Council suffered severe hit and reduced. Under the conditions of central power major changed, Premier Zhou Enlai tried to minimize the negative impact which were brought with large-scale political movements and restrictions for seizing power, reduced the harm caused by the \"full seizing power\". He tried to protect cadres in the institutions of the State Council, and tried to maintain the normal operation of the institutions of the State Council. In this special time, Zhou Enlai took many painstaking efforts for leadership and management of the central government.\n周恩来在1966年为何强调“因势利导”\n张秋兵(周恩来纪念地管理局)\n1966年文革乍起，周恩来多次公开强调因势利导，并且积极进行因势利导。因势利导是周恩来一贯坚持的行事方式。周恩来的因势利导，保全了自己，提醒了同志，保护了干部，减少了损失。\nWhy Zhou Enlai Stressed \"Capitalize on the Trend\" in 1966\nZhang Qiubing (Administrative Bureau of the Memorial Sites of Zhou Enlai)\nThe cultural revolution began in 1966 ,Zhou Enlai publicly emphasized \"capitalize on the trend\" many times, and actively capitalized on the trend. \"Capitalize on the trend\" was the way of doing things Zhou Enlai always adhered to .Saved himself ,warned the comrades, protected the cadres, reduced the loss.\n周恩来与“九•一三”事件：史实与解读\n王海光(中共中央党校)\n在林彪携家出逃的“九•一三”事件的处理过程中，周恩来发挥了重大作用：事先，周恩来对林彪家族密谋刺毛政变的地下活动一无所知。9月12日，毛泽东南巡突然回京，周恩来虽然感到有些意外，但未作他想，未与毛泽东会面，照常原定工作。当晚，周恩来接到北戴河警卫部队报告，林立衡向他们报称叶群、林立果要挟持林彪逃跑。周恩来在未证消息虚实的情况下，果断控制机场。周恩来这一举措，打乱了林立果和“小舰队”秘密安排次日早上乘飞机去广州的计划，使林彪家族惊慌失措，误以为中央掌握了他们密谋政变的情况，以致紧急出逃，机毁人亡。林彪出逃之后，周恩来果断处置，在军事上、外交上和内政上做出了紧急安排，防止出现不测。林彪飞机坠毁后，周恩来及时指示驻蒙使馆勘察现场，要求空军立即进行调查，第一时间找到飞机坠毁原因。同时，周恩来指示逮捕并审查了与林彪叛逃事件有关人员。在历史的紧急关头，政治家个人能力至关重要，周恩来在“九一三”事件突发时的作为，是他一生中耀眼的亮点。但林彪事件对周恩来的刺激和影响也很大，在其晚年的执政风格有很大变化，政治上表现出了罕见的坚定性，成为党内纠正“文化大革命”左倾路线的中流砥柱。\nZhou Enlai and “Lin Biao Event” (9.13 Event): Historical Fact and Analysis\nWang Haiguang (Party School of the Central Committee of C.P.C)\nZhou Enlai played a major role in dealing with the “Lin Biao Event”. Before this event, Zhou Enlai had no idea about Lin Biao family’s plot to murder Mao Zedong, so when Mao Zedong back to Beijing on September 12 from southern China suddenly, Zhou Enlai, although feel a little surprised, but not thought thoroughly, working as usual. In the evening, Zhou Enlai received the BeiDaihe guard force report from Lin Liheng and know that Ye Qun, Lin Liguo hostage Lin Biao to escape with them. Zhou Enlai made decisions to control plane in the case of unknown the information is true or false. This measure disrupted Lin Liguo’s secret plan of the next morning to fly to GuangZhou, also made LinBiao’s family panic, and they assumed that the Central master their plotting and emergency escaped, then died. After Lin Biao escaped, Zhou Enlai made emergency disposal in military, diplomatic and domestic affairs to prevent more accidents happen. After the plane crashed, Zhou Enlai instructs the embassy in Mongolia to investigate in time and make clear the reason at the first time. At the same time, Zhou Enlai instructed arrested and examined related personnel about Lin Biao defection. In the history emergency, individual's ability of politician is more important, Zhou Enlai’s behavior in dealing with “Lin Biao Event” is much appreciated. But Lin Biao Event has an great influence in Zhou Enlai’s later life, especially in his later life's leadership style with showing a rare political firmness, persist in correcting the \"Cultural Revolution\" mistakes.\n纠正文革的极左错误——周恩来与解放干部, 1972-1975\n泰伟斯孙万国(澳大利亚悉尼大学、莫纳许大学)\n在中国共产党的传统里，解决干部遭受不公正的待遇，一般采取两者彼此相关的途径。一是“解放干部政策”，一是“平反冤假错案”。前者意指改过自新的干部重返工作岗位，后者意味着原先的判决冤屈有误。文化大革命时期绝大多数的领导干部受到了错误的批判，这些案例逐步地得到处理，特别是在华国锋主政时期的“平反冤假错案”。但先前在1970年代的初期与中期，周恩来为解放干部做出了巨大贡献。当然，由于毛泽东依然在世，周只能一切秉承毛的旨意谨慎从事，也不可能解决所有干部的委屈。\nCorrecting the Excesses of the Cultural Revolution: Premier Zhou's Role\nin the Liberation of Cadres, 1972-1975\nFrederick C Teiwes ＆ Warren Sun (University of Sydney; Monash University)\nThe CCP has used two related processes for dealing with unjust treatment of Party leaders and cadres—the “liberation of cadres” that returns to work those affected but implies they have corrected their errors, and the “reversal of wrong verdicts” indicating that the original charges were false. The Cultural Revolution was the period of the greatest unjust treatment of leaders and cadres alike, and these cases were gradually dealt with in the early and mid-1970s with Premier Zhou Enlai playing a key role. The “liberation of cadres” was by far the dominant process, with the “reversal of verdicts” (which became a key development under Hua Guofeng’s leadership) only used to a limited degree. Premier Zhou was significant in cautiously moving the process forward, but always in accord with the wishes of Mao Zedong. While many have reason to be grateful to the Premier for his repeated efforts, it was Chairman Mao who both determined the overall direction of cadre liberation and decided specific important cases.\n周恩来管理干部的三大特点及其当代启示\n黄园(南开大学)\n周恩来是新中国第一代领导核心的重要成员和杰出的政治家，他在长期担任党和国家重要领导工作中，练就了高超的行政能力，在干部管理中形成了自己的三大特点：第一，宽严结合，准确把握干部管理尺度；第二，民主与集中结合，妥善处理领导与被领导的关系；第三，批评与自我批评结合，坚持党的优良作风。周恩来提出和采用的这些行之有效的领导方法，对于当前我们开展群众路线教育，加强领导干部的执政能力建设具有重要的指导和启示意义。\nThree Characters of Cadre Management of Zhou Enlai and It’s Contemporary Enlightenment\nHuang Yuan (Nankai University)\nZhou Enlai is an important member of the first leadership politics since China’s foundation. He played an important part in the Party and the nation, where he formed his main three characters. Firstly, Zhou Enlai’s accurate management requirements to the cadres. Secondly, his proper rule to deal the relationship between the leaders and the colleges. Thirdly, his combination of criticism and self-criticism and his insist on the Party’s traditions. His manner of leadership which he explored and proved to be effective is meaningful to the construction of the leadership’s ruling ability under the condition that we developed the public’s education.\n周恩来与当代中国改革的缘起\n李慧勇(内蒙古大学)\n作为一项复杂的系统工程，改革的顺利进行需要有诸多条件作为支撑。周恩来最后岁月的政治活动对于其后改革的全面启动产生了重要的影响，他在毛泽东支持下，塑造了第二代中央领导集体的基本班底，为改革的启动做了重要的干部准备，也为日后消除改革阻力积蓄了重要的政治力量。同时，周恩来在四届人大上重申的实现现代化建设的战略目标，成为日后推进改革的重要目标和方向。他协助毛泽东积极拓展外交空间，为启动改革后实行对外开放奠定了良好的基础。审视和研究周恩来与改革缘起的关系，对于全面、客观、理性的认识和评价周恩来无疑具有重要的意义。\nZhou Enlai and the Origins of Contemporary Chinese Reform\nLi Huiyong (Inner Mongolia University)\nAs a complex system engineering, smooth progress of reform needs to have many conditions as support. Zhou Enlai’s political activity in last years has had a significant impact for a comprehensive reform. Under the support of Chairman Mao, he shaped the basic team of the second generation of central collective leadership, made the important preparations to reform and saved strength to eliminate the resistance to the changes. The strategic goals to achieve modernization that Zhou reiterated at the Fourth People’s Congress had become an important goal and direction for promoting the reform. Meanwhile, he actively assisted Mao to expand the diplomatic space that had laid a good foundation for the opening-up after reform. In order to comprehensively, objectively, rationally understand and evaluate Zhou Enlai, it is undoubtedly significant to examine and study the relationship between Zhou and the reform origins.\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}