{
    "title": "论文摘要（三）周恩来与中国各项建设事业研究-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2013/10/24/000148198.shtml",
    "publish_time": "2013-10-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n论文摘要（三）周恩来与中国各项建设事业研究\n发稿 11:15\n新民主主义经济方略蓝图的绘制与实施者\n——读《建国以来周恩来文稿》1-3册\n董志凯(中国社会科学院经济研究所)\n建国后，周恩来为维护民族的独立和尊严，为把中华民族引上富强之路呕心沥血，是当之无愧的中华人民共和国缔造者之一。本文从五个方面就学习《建国以来周恩来文稿》1-3册中有关经济的文章体会，可见周恩来总理对共和国经济贡献之一斑。一、将新民主主义经济方针载入《共同纲领》；二、正确处理新民主主义国家的中外经济关系；三、在财政金融、流通和工农业等领域全面实施新民主主义经济政策；四、重视民主人士与党内外专家参与决策；五、举荐陈云主持新民主主义财经工作。\nThe Carver and Implementers of New Democratic Economic Strategy Blueprint Drawing\n----Read \" The zhou enlai manuscripts since the founding \" for the first three volumes\nDong Zhikai (Institute of Economics, Chinese Academy of Social Sciences)\nAfter the establishment of the People's Republic of China，zhou EnLai for safeguarding national independence and dignity, to lead the Chinese nation rich and powerful way. This article from five aspects visible contribution to the economy of zhou enlai prime minister. First, Loading new democratic economic policy in the “Common programme”; Second, Correctly handle the new-democratic country of foreign economic relations; Third, in the Fiscal and monetary, Industrial and agricultural areas such as the full implementation of the new democratic economic policy; fourth, Great importance to the democracy activists and through experts to participate in decision-making; fifth, the recommendations Chen Yun presided over new-democratic financial work.\n周恩来的“国家资本主义”思想及其历史启示\n王浩(清华大学)\n周恩来同志在中国共产党历史上较早地把国家资本主义作为新民主主义经济的主要形式之一明确地提了出来，他以科学的态度和实事求是的作风坚持并遵循着党在过渡时期的基本路线，强调“我们要经过一个相当长的时期，使我们的国家健全地、有步骤地、不急躁地走向社会主义”。周恩来同志对国家资本主义作了较为科学的界定，他认为，国家资本主义经济是国营经济与私人资本合作的经济，其中国营经济部分是处于领导地位的。周恩来同志对国家资本主义的认识与思考，既凝聚着他个人的政治信念和品格，又集中了党和国家领导其他成员和这个集体的智慧。本文对此进行评介，并总结了若干启示。\nZhou Enlai “State Capitalism“Thought and Its Historical Enlightenment\nWang Hao (Tsinghua University)\nIn the earlier history of the Communist Party of China，Comrade Zhou Enlai point out that state capitalism is one of the main forms of democratic economic explicitly mention. He uphold and follow the basic party line in the transitional period with a scientific attitude and pragmatic style ，stressed that \"we have to go through a fairly long period of time， to make our country sound manner， step by step， not in haste to socialism\". Comrade Zhou Enlai made the scientific definition of state capitalism， he believes that the countries of the capitalist economy is the economy of the state economy and private capital cooperation， and the state-owned part of the economy is in a leadership position. His thought on state capitalism is not only embodied personal political beliefs and character， but also holds the party and state leadership of the other member’s collective wisdom. This paper gives the review and summarizes a number of revelations.\n周恩来永续发展思想探微\n金鑫 张寿春(南京中医药大学；江苏省委党校)\n周恩来作为新中国现代化建设事业的主要开拓者和奠基者，在加速推进新中国建设的过程中，形成了永续发展的科学思想，从计划生育、兴修水利、植树造林、保护环境等四个维度的战略予以彰显和推进，提出了一系列很有价值的理论观点、方针政策及有效措施，以更好地达到人与社会的和谐、人与自然环境的共容共生。充分体现了我们党以人为本、执政为民的理念，顺应了人民群众追求美好生活的期待，对当前推进美丽中国建设具有重要的理论和实践的指导意义。\nTo Discuss Zhou Enlai’s Sustainable Development Thought\nJin Xin ＆ Zhang Shouchun\n(Nanjing University of Chinese Medicine; Jiangsu Provincial Party School)\nAs the main pioneer and founder of new China's modernization, Zhou Enlai formed the sustainable development thought in the process of China’s construction, which included family planning, water conservancy, forestry and environmental protection as the four dimensions strategy. A series of valuable theories, policies and effective measures were promoted, in order to achieve the harmony and symbiosis of human and society, as well as human and nature environment. These fully embodies our party’s concept of people-oriented and governing for the people and complies with people's expectations for the pursuit of a better life which has the theoretical and practical significance in advancing current construction of beautiful China.\nKeywords: Zhou Enlai, sustainable development, four dimensions mmendations Chen Yun presided over new-democratic financial work.\n周恩来与中国西部地区的经济发展\n韩同友(江苏省盐城工学院)\n周恩来是新中国经济工作的卓越领导者和组织者。他十分关心少数民族和边疆地区的经济发展，而少数民族和边疆地区有相当大的一部分分布在我国的西部地区。尽管当年没有西部开发的用词，但从“一五”计划到“三线”建设时期，周恩来把相当大的精力投放到西部地区的发展上。他一向把西部地区经济发展视为全国经济建设的重要组成部分，反复强调西部地区经济发展的战略意义；他为西部地区经济发展制定了基本原则和方针措施；他深入实际，亲自指导，为西部地区的经济发展倾注了大量心血。重温周恩来对西部地区经济发展的思考和探索，对于我们实施西部大开发战略，贯彻落实科学发展观，实现中国梦具有重大的现实意义。\nZhou Enlai and China’s Western Economic Development\nHan Tongyou (Yancheng Institute of Technology Committee)\nZhou Enlai was the outstanding leader and organizer in New China’s economy. He was very much concerned about the economic development in the regions of ethnic minorities and the border areas, most of which belong to the Western regions. In spite of the fact that there was no such verbal expression as western development as it is used today, he put great efforts in the development in Western regions, as can be shown in “First Five-Year” Plan and “Three-Line” Construction phases. He had always regarded the Western development as the important part of national economic construction, reiterating the strategic significance of Western Economic development. He also laid out the basic principles and strategies for Western Economic development, throwing a lot of energy into Western economic development by going deep into the real situations and offering instructions. Reviewing Zhou Enlai’s thought and quest of Western economic development is still of vital significance for the implementation of grand Western development drive, the outlook of scientific development and the realization of China Dream.\n周恩来与建国初期的商业调整(1949-1953)\n张松(南京信息工程大学)\n建国之初，灾害频仍，商品紧缺，物价飞涨，商业形势严峻。为解决这一困厄之境，周恩来以中央决议为指导，坚决贯彻经济纲领，坚持从实际出发，走群众路线的决策模式，倡议设立经济管理结构，审慎选择负责人，采取“利用、团结、限制和扶持”私营商业等调整措施，有力地稳定了当时的经济形势，促进了经济恢复工作的全面展开和顺利进行。作为新中国第一任总理，周恩来亲自领导和参与了相关经济政策的制定，其在商业调整过程中起着指导、平衡、示范的作用。\nZhou Enlai and the Commercial Adjustment in the Early Period of PRC(1949-1953)\nZhang Song (Nanjing University of Science and Technology)\nDuring the early period of the PRC, because of continuous disasters, commodity shortages, soaring prices, the Chinese business situation was grim. To solve it, Zhou En-lai took many adjustment measures, such as guiding by the Party Central Committee’s resolution and carrying out the economic program firmly, proceeding from reality and following the mass line, initiating to set up economic management structure and selecting the person in charge carefully, taking \"unity, utilize, restriction and support \" to private business, etc., which stabilized the economic situation effectively, promoted economic recovery efforts smoothly. As the first premier of PRC, Zhou En-lai led and participated in the relevant economic policies personally, and played an important role of guidance, balance, demonstration.\n建国初期周恩来与河北农田水利建设\n荣宁(廊坊师范学院)\n农田水利建设是农业发展的命脉。河北省作为京畿重地，对首都的稳定具有重要的意义。然而，在建国初期，河北省的自然灾害频繁，洪涝、干旱灾害严重。周恩来在其执政的27年间，为了保障京畿地区的粮食安全和新生政权的稳定，非常关注河北省的农田水利建设，指导河北省首先对天津专区的洼地进行改造，同时，大力开展根治永定河的水利工程建设。在防涝取得一定成效之后，又从全局出发，领导北方八省抗旱防涝，河北省又开展了打井抗旱工作，保证了农业发展，改变了恶劣的自然环境，使首都的粮食安全得到保障。周恩来领导的河北省自然灾害的防治，其成效和不足都为今天农田水利建设提供了有益的借鉴。\nZhou Enlai and Hebei’s Water Conservancy Construction in Early China\nRong Ning (Langfang teachers college)\nWater conservancy construction is the pillar of agricultural development. And as the Key Place in the Capital Region, Hebei Province has a vital significance to the stability of the capital. But During the early days of the republic, natural disasters happened frequently in Hebei Province, such as floods and severe droughts. In order to guarantee the capital city and its environs food safety and stabilize the new regime, Zhou Enlai, in his 27 years in office, was very concerned about the construction of water conservancy in Hebei Province, guided the Tianjin area depressions transformation, at the same time, vigorously carried out a radical cure to the construction of water conservancy project of Yongding river. After certain achievements achieved in prevention, under Zhou’s leadership, eight provinces in North China undertook drought-relief and waterlogging prevention from the overall situation. And drought wells in Hebei Province were carried out to ensure the development of agriculture. Thus changing the harsh natural environment, the capital's food security was guaranteed. And the achievements and limitations of the prevention of natural disasters in Hebei province which led by Zhou En-lai may offer beneficial references for today’s construction of farmland water conservancy.\n从工业化到建设现代化工业国\n——周恩来对“四个现代化”萌芽的探索(1949—1954)\n张静刘慧(南开大学、天津师范大学)\n1949年新中国成立到1954年一届全国人大一次会议召开，是我国现代化建设的重要转变期。这一时期，周恩来积极领导工业化建设、完善工业化目标，提出“建设现代工业国”，突出强调现代化工业对国民经济的领导作用，及其与国民经济其它部门(农业、交通、国防)之间的相互关系。在进一步深化对我国社会主义工业化认识的过程中，周恩来逐渐萌发了“四个现代化”构想，为丰富和发展毛泽东思想作出了重要贡献，对新中国现代化探索起到了奠基性作用。\nFrom Industrialization to Construct Modern Industrial Countries\n----Exploration to the Idea of Zhou Enlai's \"the Four Modernizations\"(1949-1954)\nZhang Jing ＆ Liu Hui (Nankai University；Tianjin Normal University)\nFrom the year 1949 of new China’s establishment to 1954 the first session of the National People's Congress, this is an important transition period of modernization construction of our country. During this period, Zhou Enlai lead actively the construction of industrialization, tried to perfect industrialization goals, put forward the idea of \"construction of modern industrial country\", highlighted the leading role of modern industry in the national economy, and emphasized the interaction relationship with other sectors of the national economy (agriculture, transportation, national defense). In the further deepening of the understanding process of China's socialist industrialization, Zhou Enlai gradually germinated the concept of \"four modernizations\", which made important contributions to the enrichment and development to Mao Zedong thought and laid a foundation role on exploring modernization of new china.\n周恩来与1958—1959年国庆工程\n谌颖(南开大学)\n1958年8月，中共中央在北戴河会议决定大兴国庆工程。处于政治低潮期的周恩来担任国庆工程总指挥。在设计方案时，周恩来倡导百家争鸣，充分尊重设计师意见，并亲自参与设计，出谋划策。当工程面临困难，周恩来力排众议，缩减规模，以保证拆迁居民安置。在施工中，周恩来将施工安全与质量放在首位，确保国庆工程顺利进行。在指导国庆工程的过程中，周恩来提出了大量的指示，初步形成了“古今中外，一切精华为我所用”、“以人为主，物为人用”为主要内容的建筑思想，为50年代建筑史填上浓墨重彩的一笔。更为重要的是，在全民狂热的“大跃进”时期，周恩来保持清醒客观，兼顾速度与质量、建设与百姓生活，综合协调。这是极为难能可贵的。\nZhou Enlai and the “Ten Day Projects” in 1958-1959\nZhan Ying (Nankai University)\nIn August 1958, the Central Committee of the Communist Party of China decided to advocate for “Ten Day Projects” at Beidaihe meeting. Zhou Enlai, who was at his political low ebb, was appointed as the General Director. When making the design proposal, he advocated the “a hundred schools of thought contend” and fully respect the designer's advice; he involved in the design in person and offer advice. When facing with difficulties, he prevails over all dissenting views and downscaled the project to ensure people's housing. In The construction process, Zhou always put the Construction safety and quality in the first place to guarantee the projects run smoothly, at this time, Zhou Enlai Put forward many instructions, which initially formed an architectural thought mainly about “Ancient and modern, select the essence for our purposes”、“ people-based and things for people's use”, and this was an indelible mark in the fifties. And more importantly, when people were all mania about “great leap”, Zhou Enlai always keep a clear mind, balance the speed and quality, and coordinate construction with people's live. it's extremely valuable.\n关于周恩来与三线建设的一些新探讨\n陈东林(当代中国研究所)\n三线建设是1964年到1980年中国经济建设以战备为中心的一个重大战略，经历“文化大革命”时期，内外部环境十分复杂，涉及到经济、政治、军事、外交诸领域。对三线建设的主要决策和筹划人周恩来的思想和活动，以往的有关研究，多集中在他执行这一决策的贡献上。本文拟从周恩来对三线建设的一些二元性微妙态度入手，进行一些新探讨：周恩来一方面强调积极备战，一方面指出战争并非不可避免；一方面把三线建设放在第一位，一方面又强调农业是首要；一方面雷厉风行地贯彻三线建设部署，一方面又呼吁不要一哄而起、忽视一二线。孤立地看他的某些言行，似乎存在着矛盾，但这正反映了他既要拾遗补缺，又要顾全大局的苦心。从历史研究的角度看，把周恩来说成完全拥护三线建设决策，没有自己想法，和把周恩来说成违心地执行三线建设决策，都是片面的。\nThe New Discuss of Zhou Enlai and His “Three Line Construction”\nChen Donglin (Institute of the Contemporary China Studies)\n“Three Line Construction” from 1964 to 1980 is a major strategy for China's economic construction to combat readiness, through the \"Cultural Revolution\" period, the internal and external environment is very complex, involves the economic, political, military and diplomatic fields. The previous relevant research about Zhou Enlai, who makes major decisions and carries out planning ideas and activities, often focus on his execution of the contribution of this decision. In this paper, I will obtain some duality of subtle attitude of Zhou Enlai to Three Line Construction, this has made some new discussion: on one hand, Zhou Enlai emphasized actively prepare for the war, on the one hand, he pointed out that the war is not inevitable; on the one hand, put the three Line Construction in the first place, on the one hand, emphasized that agriculture is the primary; On the one hand, carried out three line construction deployment positively, on the one hand, called for don't coax up, ignored the other Lines. Some of his words and deeds in isolation seems that there is a contradiction, but it just reflects his gleaning, painstakingly and the tail from wagging the dog. From the perspective of historical research, the opinion that Zhou Enlai tfully support the Three Line Construction, and regard he as against his will to carry out the Three Line Construction also is one-sided.\n从广交会看周恩来“文革”中稳定中国经济的历史贡献\n欧阳湘(广州市委党史研究室)\n广交会既是定期的国际贸易的交易场所，又是中国对外政策和社会主义建设成就的宣传场所。周恩来历来重视外贸工作，对广交会的创办和发展倾注了心血。广交会在“文革”中能连续举办不中断，就是周恩来苦撑危局的结果；周恩来还尽量减轻政治运动对交易业务的干扰，缓解极左路线对出口商品的限制。透过广交会的个案，可从一个侧面和局部观察周恩来为确保中国经济正常运行所作的努力与成效。\nZhou Enlai’s Historical Contribution to Stabilizing China's Economy in the Cultural\nRevolution from the Perspective of the Canton Fair\nOuyang xiang (Party History Research office of Guangzhou City)\nCanton fair is not only the regular place of international trade, but also the place of propagating China’s foreign policy and achievements in socialist construction. Zhou Enlai always paid great attention to external trade, and devoted great efforts to the establishment and development of Canton fair. He made vigorous efforts to turn the tide that Canton fair was able to be held continuously without interruption. He mitigated the interference to trading business from political movements as far as possible, and eased restriction on export commodities from the ultra-left route. This paper tries to find out Zhou’s efforts and effects on normal operation of China's economy.\n论周恩来与大庆油田建设\n常春红(黑龙江科技大学)\n石油对于上个世纪60年代的中国来说是绝对的战略物资，关系到国家的发展与生存。周恩来领导指挥了大庆油田的建设，鼓励大庆油田建设成为现代化的企业，注意安全生产，在国家困难时期尽量艰苦奋斗自力更生。在政治上维护大庆，救助了许多大庆人，特别是保护了王铁人。实事求是，以科学的精神总结大庆油田的经验，注重经济效益，注重科学开采，注重结构调整，用科学发展观重新认识当年的大庆油田。\nOn Zhou Enlai’s Contributions to the Construction of Daqing Oilfield\nChang Chunhong (Heilongjiang University of Science and Technology)\nPetroleum is the absolute strategic material for China in the 1960s and it is vital to our country's development and survival. Zhou Enlai directed the construction of Daqing Oilfield and encouraged it not only to be constructed to be a modernized enterprise, but also pay attention to production security and try to work hard and rely on itself during the hard times of our country. Protecting Daqing politically saved lots of Daqing citizens, especially Ironman Wang. So we should seek the truth from the facts, sum up the experience of Daqing Oilfield with the scientific spirits, lay emphasis on economic benefits, scientific exploit and structure adjustment, as well as recognize the Daqing Oilfield of those days with the scientific outlook on development.\n周恩来与新中国文化事业的初创\n张星星(当代中国研究所)\n新中国成立初期，周恩来作为共和国的首任总理日理万机，为国家各项事业的开创殚精竭虑、筚路蓝缕。中央文献研究室和中央档案馆编辑出版的《建国以来周恩来文稿》(以下简称《文稿》)第一至第三册，完整地记录了周恩来为开创新中国文化事业作出的一系列重要决策和部署，充分地反映了他对文化建设的高度关注和为推动文化发展做出的重要贡献。\nZhou Enlai and the cultural cause of new China\nZhang Xingxing (Institute of Contemporary China Studies)\nEarly in the founding of new China, Zhou Enlai as the first prime minister of the Sate, he undertook various of things and endeavors to build the nation. The CCPC Party Literature Research Office and the Central archives editing and publication of \" Zhou Enlai manuscripts since the founding of the new China\" (hereinafter referred to as the \"writings\"; the first to the third volume), completely record the Zhou Enlai distributions to create the culture of the People's Republic of China with made a series of important decisions and deployment, fully reflects his attention to the height of the cultural construction and which made the important contribution to promote the cultural development.\n试论周恩来的文化思想\n陈答才(陕西师范大学)\n重温和研究周恩来的文化思想，对贯彻十八大精神，扎实推进社会主义文化强国建设有着非常现实的借鉴意义。周恩来文化思想内容丰富，把文化及其建设问题该涉猎的几乎都涉猎到了而且很系统，主要有十二个方面：尽力阐释文化的概念，准确说明文化的性质，适时提出文化工作的方针，合理界定文化工作的内容，鲜明强调文化工作的立场，真诚说明文化工作的态度，反复阐明文化建设的任务，辩证分析文化建设与经济建设的关系，深刻阐释文化的批判与继承关系，较早使用“先进文化”这一概念，反复号召学习文化人应有的风骨，始终强调党对文化工作的领导等等。所有这些不仅是周恩来思想的重要组成部分，而且成为集体智慧和党的指导思想意义上毛泽东思想的重要组成部分，也成为中国特色社会主义理论关于社会主义文化大发展大繁荣理论的重要思想资源或元素。\nAnalysis on Zhou Enlai’s Cultural Thoughts\nChen Dacai (Shanxi Normal University)\nIt is of practical and referring significance to review and study Zhou En-lai’s cultural thoughts for implementing the spirit of the CPC’s 18th national congress and advancing the construction of socialist cultural power. Zhou En-lai’s cultural thoughts have rich contents, which deals systematically with almost all the issues of culture and its construction. There are 12 aspects in Zhou En-lai’s cultural thoughts: trying to interpret the concept of culture, explaining deeply the relationships of cultural criticism and its heritage, repeatedly making clear the task of cultural construction, dialectically analyzing the relationships of cultural construction and economic construction, using in earlier time the concept of advanced culture, repeatedly appealing for the learning of intellectual’s spirit, permanently emphasizing the leadership of the Party to the cultural affairs. All of these are not only the component of the Zhou En-lai’s cultural thoughts, but the component of the Mao Ze-dong Thoughts which is the Party’s collective wisdom and guiding thoughts, and also the important thoughtful element or factor of the theory of socialism cultural big development and big prosperity in socialism with Chinese characteristics.\n建国初期周恩来与文艺界人士互动述评(1949-1956)\n潘荣(天津师范大学)\n老一代领导人中与文艺界人士交往密切者不乏其人，周恩来以外，毛泽东亦有不少有关佳话流传于世。当然其中最为善于与文艺家们打交道的还是周恩来。他与文艺界长期保持联系的特别之处在于他虽身居高位却能与许多文艺家乃至一般演员作朋友，彼此间建立一种良性互动。在建国初期的这种互动中，周特别注重团结方方面面，以平等待人的态度热忱地帮助旧艺人提高思想认识，跟上新时代。由于周本人的爱好与特长，此时期与他互动最多的是剧作家与戏剧演员。不可忽视的是：建国初周恩来与文艺界的互动后来受到党内愈来愈严重的“左”倾错误的干扰。\nReview of Zhou Enlai’s Interactions with Figures in art and Literature during the early days of the People’s Republic of China (1949~1956)\nPan Rong (Tianjin Normal University)\nNumerous Chinese leaders from the older generation had close relationships with figures in art and literature. In addition to Zhou, Enlai, Mao, Zedong Yi etc. were others who shared these good relations. Zhou, Enlai was particularly skilled at befriending them. As prime minister of China he maintained intimate contact with them regardless of their social status. In the early days of the P.R.C. Zhou paid much attention to many aspects of their lives, and gave his best efforts to introduce new ideas to help them keep pace with the new era. Not be ignored is:Zhou, Enlai’s interactions with figures in art and literature during the early days of the People’s Republic of China,Worsening by the party of the \"Left\" mistakes interference.\nKeywords: Zhou Enlai; figures in art and literature\n新中国成立初期周恩来戏曲工作的思想和实践\n王欣媛(中共中央党校)\n新中国成立初期，周恩来对中国戏曲事业的发展做出了重大的历史贡献，主要表现为：重视戏曲事业的改革发展，肯定和宣传中国民间戏曲的优势，对戏曲艺人在思想上教育改造、在生活上关心团结。研究新中国成立初期周恩来丰富的戏曲工作思想和实践，对于推进中国戏曲事业的发展以及建设社会主义文化强国具有重要的理论价值和现实指导意义。\nThe Thoughts and Practices of Zhou Enlai’s Opera Work in the Early Days of the Foundation of the New China\nWang Xinyuan (Party School of the Central Committee of C.P.C)\nIn the early days of the foundation of the New China, Zhou Enlai had made great contribution to the development of Chinese opera: He attached great importance to the reformation and development of the opera, praised and promoted the advantage of Chinese folk opera, educated and reformed the opera artist in thought, took care of and united them. It is very important to research on Zhou Enlai’s opera working thought and practice, and it has important theory value and practical guiding significance for pushing forward the development of Chinese opera and the constructing of socialist cultural powerful country.\n周恩来“文革”时期文化思想探究\n汪勇(中共中央党校)\n党和国家的文化工作在“文革”时期遭受挫折，文化领域是“文革”重灾区。在环境艰难的情况下，周恩来坚持运用马列主义、毛泽东思想和中央文件精神指导文化领域的运动；坚持党的领导，控制动乱影响范围；制定落实文化政策；关护知识分子，保护传统文化；批判极左思潮，强调政治和业务并举。他的这些文化思想和实践相当程度减缓了文革的损失，艰难地保存和推动了文化事业。\nExploration of Cultural Thought of Zhou Enlai in \"Cultural Revolution\" Period\nWang Yong(Party School of the Central Committee of C.P.C)\nThe party and the country's cultural work suffered a setback in the \"Cultural Revolution\" period, the cultural field is the \"Cultural Revolution\" heavy disaster area. In the case of difficulty, Zhou Enlai adhered to Marxism-Leninism, Mao Zedong Thought and the spirit of the central document to guide the motion. He adhered to the leadership of the party, controlling the riots scope, establishing and carrying out the cultural policy; caring of intellectuals as well as the protection of traditional culture; He criticized ultra-Left trend of thought, emphasizing the political and business. His culture thought and practice considerably slowed the loss, difficultly preserving and promoting the cultural undertakings.\n周恩来与新中国成立初期高等教育制度的建立\n张健(南开大学)\n关于周恩来对新中国高等教育事业的贡献，学术界的研究主要集中在他的教育思想以及争取和改造高级知识分子等方面。本文认为，周恩来对新中国成立初期高等教育制度的建立也作出了重要贡献。这主要体现在三个方面：一是在关于武汉大学改造方针问题的指示中，提出对旧中国的高等学校要采取坚决改造、稳步前进的方针，并要求借鉴已在平、津、沪、宁等地行之有效的做法稳妥实施；二是在起草和修改《共同纲领》提纲、草案的过程中，明确提出要建立既能先后衔接、相互关联又各成系统、按级成材的教育制度；三是在第一次全国高等教育会议前后，对新中国的高等教育体制作出重要指示，并领导政务院制订颁布了一系列法规和政策，使新中国高等教育制度初步建立起来。\nZhou Enlai and the Establishment of Higher Education System in Early New China\nZhang Jian (Nankai University)\nConcerning Zhou Enlai’s contribution to the higher education of New China, the academic circles’ studies mainly focus on Zhou Enlai’s educational thoughts and his efforts on uniting and transforming senior intellectuals and other research areas. This paper argues that Zhou Enlai has made important contribution to the establishment of higher education system in early New China. This is mainly manifested in three aspects. Firstly, in the instruction on the principles of Wuhan University’s transformation, he put forward that the Old China’s colleges and universities should be transformed firmly and steadily and Peking, Tianjin, Shanghai, Nanjing and other places’ effective practices should be learned. Secondly, in the process of drafting and modifying the outline and draft of Common Program of Chinese People's Political Consultative Conference, he proposed clearly that the education system which its components can be linked up and connected and develop separately and hierarchically should be established. Thirdly, during the First National Conference on Higher Education, he gave important instructions on New China’s higher education system and guided the Government Administration Council to formulate and promulgate a series of legislation and policies, establishing New China’s higher education system preliminarily.\n论周恩来与新中国的大众教育\n贾凯(南开大学)\n作为新中国的总理，周恩来对建国初期的大众教育事业给予了很大关注，并进行了具体指导。周恩来认为，大众教育事业，应该从正规学校、业余补习学校两个方面着手，协同发展。为了实现大众教育的普及和推动扫盲事业的发展，需要推动文字改革事业，推广简化汉字、普通话和汉语拼音。\nOn Zhou Enlai and Mass Education of the People's Republic of China\nJia Kai (Nankai University)\nAs the Prime of the People's Republic of China, Zhou Enlai payed much attention to the mass education after the founding of the PRC, and instruct it concretely. In Zhou’s opinion, we should develop the mass education from normal school and spare-time school. In order to popularize the mass education and execute eliminate illiteracy, we need reform literacy, simplify Chinese characters and promote Chinese phonetic alphabet.\n周恩来与新中国航天事业\n李蕙芬(中共上海市虹口区委党史办公室)\n本文主要从周恩来与新中国航天事业的起步、发展、腾飞三大方面，研究周恩来光辉思想、伟大实践和高超领导艺术在航天事业中的作用。在航天事业的起步方面，突出了他为制订十二年科学规划，从思想上、行动上所做的努力以及他调兵遣将组建航天部门的速度。在航天事业的发展方面，创造性地将1956年至1966年分为探索、攻坚、突破三个历史阶段，以便能更清楚地分析周恩来在航天事业曲折发展过程中的思想脉络、主要经验以及战胜困难所取得的重要成果。在航天事业的腾飞方面，凸显十年“文革”的动乱中，在周恩来的领导和关心下，航天事业不但没有停下前进的步伐，反而像火山爆发一样，取得了惊人的成就。\nZhou Enlai and His Space Cause of New China\nLi Huifen (CPC Shanghai Hongkou District Office)\nThis essay main tell us Zhou Eenlai and the start, developing, rising of the Space Cause of New China, and then study the excellent and outstanding significance of Zhou Enlai based on these three aspects. In the start of the Space Cause aspects, outstandingly, he makes Twelve Year Science Plan, he is very hard on his thought and act. In the developing stage of Space Cause, divide 1956 to 1966 as three History stages: exploring, tacking key problem and break-throughs. In the rising stage of the Space Cause, under the lead of Zhou Enlai, the Space Cause got excellent Successes.\n论周恩来科技思想的理论体系及主要特点\n万立明(同济大学)\n周恩来对有关新中国的科技问题进行了深入思考和探索，形成了其具有中国特色的科技思想理论体系，包括科技价值观、科技战略观、发展策略思想、科技体制思想和科技人才观五大方面。其中科技价值观是灵魂、核心，其余四部分是其理论支柱，从而构成一个完整严密的理论体系，并体现了诸多鲜明特点，也为今天中国实现科教兴国和科学发展奠定了坚实的思想理论基础。\nTheory System and the Main Characteristics of Zhou Enlai’s\nScience and Technology Thought\nWan Liming (Tongji University)\nZhou Enlai, carried on the thorough thinking and exploration on the new China science and technology problems, formed its science and technology thought and theory system with Chinese characteristics, including the concept of science and technology value; strategic concept of science and technology; development strategy thought; science and technology system thought and the ideology of scientific and technological personnel . The concept of science and technology value is Core and the soul, the rest four part is the theoretical pillars. It constitutes a complete rigorous theoretical system, and embodies the many distinct characteristics, for China to achieve a rejuvenating the country relying on science and education and the scientific development laid a solid ideological and theoretical basis.\n周恩来与现代科学技术革命\n陈国民(淮安周恩来纪念馆)\n从科技史角度看，周恩来当时对中国有关现代科学技术革命的论述具有明显的前瞻性。周恩来非常尊重自然科学发展的内在规律，其领导科学技术革命的思想方法体现了各学科发展不平衡性规律的要求，顺应了自然科学、技术、生产一体化的趋势，符合“基础研究是技术进步和经济发展的先锋，纯科学的基础研究需要有特别的保护”的自然科学发展规律。周恩来范式是他领导中国现代科学技术革命经验的总结，这些经验有：一、直接把世界最先进研究机构人才引进我国科技机构；二、国家有计划地组织规模庞大的多学科综合项目研究；三、用“规划”保证国家现代科技发展战略目标的实现。\nZhou Enlai and Modern Scientific and Technological Revolution\nChen Guomin (Zhou Enlai Memorial Hall, Huaian)\nIn terms of science history, Zhou Enlai had an obvious foresight for the modern scientific and technological revolution of China. Zhou respected the inherent law of the development of natural science. He lead the scientific and technological revolution with a method which reflected the unbalance of different subjects, complied with the convergent trend of natural science, technology and production, satisfied the law of natural science development – fundamental research is the pioneer in the technological and economic development, and pure science needs special protection. Zhou Enlai pattern summarizes his experience of leading the scientific and technological revolution in China, which includes a) introducing talented researchers of the world-leading scientific institution to China, b) organizing large-scale multidisciplinary research depending on the country, c) achieving the strategic goal of national modern scientific development with the dependence of planning.\n周恩来的历史教育观及其特征探析――以文博工作为例\n李潇(淮安周恩来纪念馆)\n了解历史，从历史中吸取经验教训，具有十分重要的价值和意义。周恩来作为党和国家的主要领导人之一，在领导国家建设的过程中始终强调学习历史的重要性，从思想教育和社会历史发展的角度出发，提出许多独特和精辟的见解，既反映了他一贯的教育思想，也体现了其深䆳的历史教育观。周恩来的历史教育观与文博工作紧密结合，对于今天我们的通过文博工作开展爱国主义教育，具有积极的现实指导意义，本文结合文博工作为例来探讨分析周恩来的历史教育观及实践特征。\nZhou Enlai's Viewpoints of History Education and His Characteristic Analysis\n----Take the Wenbo Work for Example\nLi Xiao (Zhou Enlai Memorial Hall, Huaian)\nThe lesson from history has very important value and significance. Zhou Enlai, as one of the main leaders of the party and the country, has always stressed the importance of studying history, and put forward many unique and insightful opinions in the process of leading the country construction. His Viewpoints of history education are derived from the perspective of ideological education and social historical development, then reflects both his usual education thought, and profound viewpoints of history education. Zhou Enlai's viewpoints of history education is closely related with Wenbo work, today, through Wenbo work to carry out patriotic education is of great importance, this article take Wenbo work as an example to analyze Zhou Enlai’s viewpoints of historical education and its practical characteristics.\n论周恩来的体育思想和实践\n杨向东张雪梅(南开大学)\n周恩来是一位终生热爱体育、关心体育事业的政治家和革命领袖。他从青少年时期就经常参加体育锻炼，在就读南开学校时，打下了德、智、体、美全面发展的良好基础。他通过亲自参加体育实践，对体育有十分丰富的理解和认识。在革命战争年代以及新中国的社会主义建设时期，一贯关心和重视体育，为新中国体育事业的建设和发展做出了杰出的贡献。他对我国体育工作的一系列指示、论述，今天仍然是我国体育事业发展的基本指导思想和行动指南。\nAnalysis of Sports Ideas and Practices of Zhou Enlai\nYang Xiangdong ＆ Zhang Xuemei (Nankai University)\nZhou Enlai, as a great politician and revolutionary leader, shows a lifelong love for sports, and a primary concern about the sports career. Participating in regular physical exercise in his adolescent years, in Nankai School, helps him build a solid foundation for overall development regarding the virtue, wisdom, physical fitness and beauty. And it is truly because of the participation in person that he has a very rich understanding and awareness of sports. Undoubtedly, due to the consistent care and attention to sports especially during the period of revolutionary war and the construction of new China’s socialization, Zhou Enlai has made an outstanding contribution to the construction and development of sports for new China. Consequently, his instructions and discussions on China’s sports work act as basic guidelines to the development of sports in China today.\n周恩来题词探析\n赵玉明(中国传媒大学)\n本文从探讨“题词”含意开篇。全文首先评述了周恩来生前60多年题词的概况；其次对有关书刊中关于周恩来题词记述中发现的问题列举四例加以辨析并提出商榷意见；最后将周恩来的题词综合归纳为六个特点，即题词对象的广泛性、题词地域的广阔性、题词精神的时代性、题词内容的指导性、题词彰显的国际性和题词书法的艺术性，并分别作了阐述。\nAnalysis of Zhou Enlai’s Inscription\nZhao Yuming (Communication University of China)\nThis paper starts from the meaning of \"the inscription\". Firstly we give the review of Zhou Enlai's 60 years of dedication; secondly we describe the problems found in the list of four cases in these books about Zhou Enlai’s inscription to analyze and put forward some opinions; finally Zhou Enlai’s inscription are summarized up in six characteristics, namely the inscription object broad, inscription broad, regions of the spirit of the times, an instructive, inscription shows international and inscription art of calligraphy.\n周恩来的党报观\n贾临清(山西大学)\n周恩来的党报观孕育于学生时期的新闻实践，形成于中国共产党领导的革命实践，发展于中国共产党领导的事业从革命转向建设时期。周恩来的党报观主要是通过他自己的新闻实践得以体现的，内容主要包括四个方面：党报工作要坚持党性原则；党报宣传要讲究方式方法；党报工作者要注意自身素质的培养；党报发展要尊重客观规律。周恩来党报观是中国共产党新闻思想的组成部分，是从新闻传播角度对“周恩来精神”的证明和诠释。\nZhou Enlai's Party Newspaper Concept\nJia Linqing (Shanxi Uinversity)\nZhou Enlai's party newspaper concept conceived during his student journalism practice, formed in the revolutionary practice leaded by the Chinese Communist Party, developed during the period that the cause leaded by the Chinese Communist Party shifted from revolution to construction. Zhou Enlai's party newspaper concept mainly embodied through his own journalism practice ,and its content mainly includes four aspects: the party newspaper work must adhere to the principle of party spirit; the party newspaper work should pay attention to the ways and means; the party newspaper workers should pay attention to their own quality; the party newspaper’s development should respect the objective laws. Zhou Enlai's party newspaper concept is part of the Chinese Communist Party’s newspaper idea, and it’s a kind of certification and explanation of ‘the Spirit of Zhou Enlai’ from the angle of news and communication.\n周恩来与新中国建立初期城市失业问题的解决\n石奎(南开大学)\n新中国建立初期由于战争、政权更迭和经济调整等原因造成了较为严重的城市失业问题，给新政权的建立和稳定带来了严峻的挑战。以毛泽东、周恩来和刘少奇为首的党和中央政府在三年间制定并实施了了大量有针对性的政策和措施，并开展了行之有效的工作，解决了失业的燃眉之急。所提出的应对失业的措施和办法，无论对当时还是对后来的影响都是深远的。\nZhouenlai and The solution to solve the problem of unemployment in the city of New China\nShi Kui (Nankai University)\nSince the early establishment of new China ，war and regime change and economic adjustment causes a more serious problem of urban unemployment. to establish and stabilize the new regime posed a serious challenge. Administration Council, led by Zhou Enlai formulated and implemented a number of targeted policies and measures in three years. Zhou Enlai played a key role in his direct leadership of the State Council to carry out effective work to solve the urgent needs of the unemployed. He proposed measures and methods, regardless of the time or on the later effects are far-reaching, which also reflects his superb executive management level.\n周恩来与中国红十字会\n高中华(中共中央党校)\n以周恩来指导中国红十字会开展国内和国际工作为考察对象，对其开展对外援助的历史背景及其取得的效果力求给予客观的分析，探讨新中国成立后周恩来指导中国红十字会的改组工作以及恢复在国际组织合法席位的过程，在国内和国际积极开展业务，开展民间外交，加强对外援助的历程。通过对周恩来指导中国红十字会工作的研究，既有助于深化中华人民共和国外交史的研究，也对推动中国红十字会、对外援助工作有着重要的借鉴和参考作用。\nPremier Zhou Enlai and the Red Cross of China\nGao Zhonghua (Party School of the Central Committee of C.P.C)\nAccording to Premier Zhou Enlai guiding China's Red Cross to carry out domestic and international work as the object of study, on the development of foreign aid history background and effect to give objective analysis, discuss on restructuring of Premier Zhou Enlai guiding China Red Cross after the founding of new China and the restoration of legal seat in the international organization, develop the domestic and international business, strengthen people-to-people diplomacy, history of foreign aid, It not only helps to deepen the research of the history of the people's Republic of foreign exchange, to promote the Chinese Red Cross, have important reference and reference of foreign aid work.\n周恩来与新中国的招待工作\n王永魁(中央党史研究室)\n招待工作是体现新中国风貌的重要方面，周恩来作为国务院总理，对招待工作十分重视，为招待工作走向规范化倾注了大量心血。在周恩来的领导下，国务院制定了对内招待工作的基本规定。周恩来把对外招待工作视为外交工作的一部分，给予了特别的重视。周恩来还十分关心招待工作的队伍建设，不仅把人文关怀贯彻到招待工作的服务对象中，而且贯彻在招待工作的服务人员中。\nZhou Enlai and the Reception Work of New China\nWang Yongkui (Party History Research Centre, CCCPC)\nReception Work is an important aspect of new China style，Chinese Premier Zhou Enlai attached importance to reception work. He devoted a lot of efforts to the standardization of reception work. Under the leadership of Zhou Enlai, the State Council formulated the basic provisions of reception work. Zhou Enlai put reception work as a part of diplomatic work, he has paid particular attention. Zhou Enlai also very concerned about the reception work team building , Humanistic concern not only carry out to the target service of reception work, but also consistently working in reception work service staff.\n周恩来对北京老字号的保护与发展\n王蕾(当代中国研究所)\n新中国成立后，周恩来始终将北京的老字号视作珍贵的民族遗产，抢救了许多著名的老字号，强调要保持、传承老字号的传统特色，指示并推动上海等地老字号迁京，并对老字号的新发展提出重要建议，极大地保护和发展了北京的老字号，为北京的商业经济和商业文化发展作出了重要贡献。\nThe Important Contributions of Zhou Enlai to Protect and Develop Beijing's\nTime-honored Brand\nWang Lei (Institute of the Contemporary China Studies)\nAfter the founding of PRC, Zhou Enlai always thought that Beijing's time-honored brand was a precious national heritage. He had saved many of the famous time-honored brand; emphasized that the traditional characteristics of the time-honored brand should be maintained and inherited; instructed and pushed the work of moving many of the time-honored brand from other cities including Shanghai to Beijing; put forward important proposals to the new development of the time-honored brand. By putting hard work, Zhou Enlai had protected and developed Beijing's time-honored brand effectively, which help for the development and prosperity of Beijing's commerce and culture.\n试论周恩来与公安工作的科学发展\n周贵卯(湖北警官学院)\n公安工作的科学发展是维护国家长治久安的需要，是实现中华民族伟大复兴梦想的保证。周恩来认为“国家安危，公安系于一半。”为公安工作指出了在国家政权中的重要地位；“坚持党对公安工作的绝对领导”，周恩来始终贯彻公安工作这一根本原则；坚持“政治建警”，周恩来十分重视公安队伍中的政治工作；“公安局的领导遇上大的案件、事件，必须亲自到现场。”周恩来亲自规定了公安工作的纪律；公安“专门工作与依靠群众相结合”，周恩来明确提出了公安工作的根本方针；“加强公安队伍建设”，周恩来提出做党和人民忠诚卫士是人民警察的最高要求。等等，这些思想是公安工作科学发展的指针，为新时期创新公安工作，探索适应时代要求的公安科学发展之路奠定了坚实基础\nTry to Discuss Zhou Enlai and the Scientific Development of Public Security Work\nZhou Guimao (Hubei University of Police)\nPublic security work of scientific development is the need of safeguarding national security and the guarantee to realize the great rejuvenation of the Chinese nation dream. Zhou Enlai thought \"public security is the half of national security.\" The idea pointed out the important position of the state power in the public security work； \"Adhering to the party's absolute leadership for police work\", zhou Enlai always implements the fundamental principle and insists on the \"Set up the police agencies at the political level \", he attached great importance to the political work in police team; \"The leadership of the public security must personally present the scene when they come across big cases.\" He stipulated the public security discipline personally; \"Specialized public security work must be combined with the masses\", he also explicitly put forward the fundamental policy of public security work; \"To strengthen the construction of police team, \"Being loyal guards of the party and the people is the highest requirements of the people's police, and so on. These thoughts are the pointers to the work of public security science development, and have great effects on the new period public security work and the development of times requirements of public security science.\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}