{
    "title": "论文摘要（一）周恩来综合评价及其思想理论和早期研究-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2013/10/24/000148196.shtml",
    "publish_time": "2013-10-24",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n论文摘要（一）周恩来综合评价及其思想理论和早期研究\n发稿 11:15\n周恩来与中华民族伟大复兴\n石仲泉(中央党史研究室)\n在中国共产党90多年奋斗、创造、积累而开创和发展中国特色社会主义的波澜壮阔历程中，周恩来身居中央领导核心达半个世纪之久，这是没有第二人的。他是以毛泽东为核心的第一代成熟中央领导集体的主要成员。他的一生是为实现社会主义现代化和中华民族伟大复兴而奋斗的一生。本文谈点愚见，同与会学者切磋。\nZhou Enlai and the Revive of Chinese Nation\nShi Zhongquan (Party History Research Centre, CCCPC)\nIn the tortuous and creative years (more than 90 years) of the Communist Party of China creating the socialism with Chinese characteristics, Zhou Enlai is the only one who is the core leader of the central for half a century. He plays the critical role in the first generation of central collective leadership of Mao Zedong. His mission is to realize socialist modernization and the great revive of the Chinese nation. What reference in this paper is opinion of me, look forward to acceptting the suggestion with scholars attending this conference.\n论周恩来的历史地位\n刘焱(南开大学)\n周恩来是最受中国人民敬爱，并受国际舆论普遍赞誉的杰出领导人，他逝世已经37年了，如何正确评价他的历史地位，是中外有关学者和各界人士关心的极为严肃的问题。作者认为周恩来是中国共产党的创建人和卓越领导人之一；中国人民军队和中华人民共和国的主要缔造者和领导人之一；伟大的无产阶级革命家、政治家、军事家、外交家。他是开国元勋，其功绩仅次于毛泽东而居第二位，建国他是首功，他为纠正毛泽东晚年“左”倾错误，为新中国的经济、政治、文教科技、国防、外交建设，做出了不可磨灭的贡献。其功绩超过其他所有领导人而居第一位。他是全中国公仆的楷模，也是全党全民的楷模。是20世纪世界公认的伟人。但“金无足赤，人无完人”，他是人不是神，也有缺点和过失。\nThe Historical Position of Zhou Enlai\nLiu Yan(Nankai University)\nZhou Enlai is the extinguished leader, mostly respected and loved by Chinese people and widespread eulogized and esteemed by world opinions. It is already thirty seven years since he died and how to correctly evaluate his historical position, is the most solemn problem, a matter of interest to scholars and to people of various circles both in China and abroad.\nThe present writer thinks that Zhou Enlai is one of founders and extinguished leaders of Chinese Communist Party. He is one of main founders and leaders of Chinese People's Army and Chinese People's Republic. He is a great proletarian revolutionary, a great politician, a great strategist and a great diplomat. He is one of founders of a state, taking second place only under Mao Zedong in merits and achievements. He occupies first place in his immortal contributions to the construction of a state, making an everlasting contributions in redressing Mao Zedong's \"left\" deviation errors in Mao's old age, and making an everlasting contributions in economy, politics, culture and education, science and technology, national defense and diplomacy, surpassing all other leaders, occupying the first position. He is a model of civil servants in China and also a model of the whole party and the whole people. He is the great man in the twentieth century. Nevertheless, \"gold can't be pure, and man can't be perfect \". Zhou Enlai is a man, not a God, having shortcomings and mistakes.\n政务院工作中周恩来与邓小平\n曹应旺(中央文献研究室)\n政务院工作中周恩来与邓小平的关系，是上承法兰西岁月，下启“文革”岁月的一个重要中间环节。国家开始大规模建设时，逐渐地把各大行政区的负责人员集中到中央工作，周恩来推荐邓小平到政务院担任副总理，并在其出访苏联期间代理总理职务。此后两年，在毛泽东、周恩来支持下，邓小平是政务院里挑大梁最为突出、职权最大、同周恩来总理一起负责全面工作的副总理。这两年是国家经济、政治、高层人事和领导体制变化非常之大、局面极为复杂的两年。周恩来和邓小平在这复杂局面下的政务院工作中堪称配合默契。\nZhou Enlai and Deng Xiaoping working together in the Central People's Government Administration Council\nCao Yingwang (CCCPC Party Literature Research Office)\nThe relationship between Zhou Enlai and Deng Xiaoping, who worked together in the Central People's Government Administration Council, had witnessed an important period, which was preceding the past years in France and following the hard times during the “Culture Revolution”. Zhou Enlai recommended Deng Xiaoping for the Vice-Premier of the Government Administration Council and acting as a deputy premier for him during his visit to the Soviet Union. With the supports of Mao Zedong and Zhou Enlai, Deng had been proved to be the most outstanding Vice-Premier who assisted Premier Zhou preceding the overall work, shouldering the main responsibility andpower over the next two years. Zhou and Deng had made a great match working in Government Administration Council during these years when China experienced great changes and complicated conditions in politics, economy, high-level personnel and system of leadership.\n论周恩来现象\n汪浩(淮阴师范学院)\n周恩来现象的奇特表现：周恩来，一位付出爱和收获爱最多的人；一位死后变得更强大的人；一位使对立世界为之消融的人；一位反对偶象终成偶象的人。周恩来现象的典型特征：周恩来善于协调各方，得到各界人士的拥护；周恩来不搞宗派，拥有众多的追随者。周恩来现象的内涵——周恩来“精神”、“影响”引伸的周恩来魅力、周恩来智慧、周恩来方式。周恩来现象的本质：情感回报、心理愿景与现实期盼相结合的产物。\nA Study of Zhou Enlai Phenomenon\nWang Hao (Huaiyin Normal University)\nThe peculiar representation of Zhou Enlai phenomenon: Zhou Enlai, a man who gave lots of love and received love at most; He’s a man whose image was much more powerful after the death. He’s a man who made the adversaries reconciled; He’s a man who opposed to become an icon but actually be an icon. The significant features of Zhou Enlai phenomenon: he won a great many votes as a conciliationist; Zhou Enlai never belongs to any faction, but massive and leisure people follow him. The connotation of Zhou Enlai phenomenon---The “spirit” and “influence” of Zhou Enlai make the charm, wisdom and style of Zhou Enlai. The essence of Zhou Enlai phenomenon: the combination of love return, mental prospect and reality expectation.\n教育家・池田大作心目中的周恩来\n高桥強(创价大學)\n国际创国际创价学会的池田大作氏自1968年提出日中邦交正常化建议以来，一直以文化教育交流为中心促进日中友好关系的发展。另外，自1974年同周恩来总理会见以后，池田大作同历任的中国国家领导人建立起友谊关系，推进了日中民间外交的发展。池田把自己同历任中国国家领导人的会面情况在日本国内社会广为传播，以进一步推进日中友好。其中，池田倾注满腔热忱向青年诉说并且讲述次数最多的就是他和周总理的会面情况饿周总理的为人风格。这件事他至今仍在做。那么为什么池田会这样做呢？在他的讲述中又强调的是什么呢？\n池田在1968年建立创价中学和高中后，又分别在1971年、1976年、1978年建立了创价大学、创价幼儿园和创价小学，实施从幼儿教育到高等教育的连续一贯的创价教育活动。其后，池田又于2001年建立美国创价大学，并在此前后分别在香港、新加坡、马来西亚、巴西和韩国等国家建立起教育机构来拓展创价教育的实践活动。池田将教育视为自己最后的事业，时至今日也在进一步致力于教育事业的发展。\n本文的目的就是以池田大作向青年讲述的周恩来的内容为中心，特别从池田自身实践的池田教育的视点来进行考察。\n教育者・池田大作の心の中の周恩来\n高橋強 (創価大学)\n国際創価学会の池田大作氏(以下、池田)は、1968年に“日中国交正常化”提言をして以来今日まで、特に文化、教育交流を中心として日中友好を促進して来ている。また74年に周恩来総理と会見して以降は、歴代の中国指導者とも友誼を重ね、民間外交を進めている。池田は、歴代の中国指導者との出会いを広く日本社会に伝え、更なる友好を促進しているが、最も数多く伝えかつ青年に情熱を傾けて語りかけているのは、周総理との出会いと周総理の生き方である。それは今日でも変わらない。それは一体なぜなのであろうか。またどんな点を強調しているのであろうか。池田は、1968年に創価中学・高等学校を設立して以来、71年に創価大学、76年に幼稚園、78年に小学校をそれぞれ設立し、幼児教育から大学教育までの創価一貫教育を実践している。更に2001年にはアメリカ創価大学を設立し、前後して香港、シンガポール、マレーシア、ブラジル、韓国にも教育機関を設立し創価教育の実践を行っている。池田は、自身の最後の事業は“教育”であると述べ、今日でも教育事業に一層の力を入れている。本稿は、池田が周総理について、青年に語りかけた内容を中心に、特に池田が実践する創価教育の視点から、上記の問題を考察することが目的である。本稿は、池田が周総理について、青年に語りかけた内容を中心に、特に池田が実践する創価教育の視点から、上記の問題を考察することが目的である。\n周恩来研究中几个细节问题刍议\n——以《周恩来传(1898—1976)》全四册为例\n李庆刚(中共中央党校)\n学术界对于周恩来的研究已取得长足发展，但对于有关基本问题尚有进一步厘清的必要。以中央文献研究室著《周恩来传》为例，关于周恩来少年时代的老师姓名问题，关于周恩来参加人民英雄纪念碑奠基典礼的时序表述问题，关于1959庐山会议周恩来所提议增加的“国际问题”的表述问题，都有进一步研究、使之更为准确化的必要。\nThe attempting discussion on Some Details in the Research on Zhou Enlai\n---Taking the Biography of Zhou Enlai (1898—1976) (4 Volumes) for Example\nLi Qinggang(Party School of the Central Committee of C.P.C)\nThe academic circles have made great progress in the study about Zhou Enlai, but it’s still necessary to clarify some fundamental issues. Taking The Biography of Zhou Enlai edited by Party Literature Research Office of CPC Central Committee for example, the issues such as the name of Zhou Enlai's teacher in his boyhood, the temporal expression of Zhou’s attendance to the foundation stone laying ceremony of the Monument to the People's Heroes, or the formulation of “international issues” proposed by Zhou Enlai at Lushan meeting in 1959 are further researched to be more accurate.\n中国大陆周恩来研究的发展趋势分析\n——以近30余年间公开发表的学术论文为主要依据\n葛佳佳 (南开大学)\n改革开放以来，国内外学者对于周恩来研究的热情不断高涨，涌现了一大批优秀的学术专著、文献资料、研究性论文、人物传记等等，研究领域也呈现多元化和全方位的特点，逐渐形成了一支稳定的研究队伍。本文尝试以知网的社会科学辑数据库为基本依据，对三十多年来周恩来研究的概况和发展趋势进行统计分析，并根据自己的研究体会就周恩来研究现存的问题和未来的发展做一些探索性思考。\nThe Analysis about the Development Trend of Zhou Enlai Research in the Chinese Mainland\n——Academic Papers Published Nearly 30 Years as the Main Basis\nGe Jiajia (Nankai University)\nSince reform and opening-up, the foreign and domestic scholar’ enthusiasm of the research on Zhou Enlai is rising. There have been a large number of outstanding monographs, documents and materials, research papers, biographies, etc. And the research also presents diversity and the characteristics of comprehensive. There have gradually formed a stable research team. This article try to use the social science database as the basic basis to analysis the general situation of the research on Zhou Enlai for over 30 years and its development trend. And we try to do some exploratory thinking about the existing problems of Zhou Enlai research and the future development according to our own research experience about Zhou Enlai.\n2000-2012年周恩来图书文献评析\n徐有力 李群(湖北荆门图书馆)\n本文首先对2000 - 2012年周恩来研究及图书文献出版作以概述，接着利用文献分析法，将跟踪采集的2000-2012年周恩来图书文献进行梳理、制表、绘频数曲线图，研究其分布及走向，并阅读分析了相关的多部图书，进而揭示该期间周恩来研究的总体趋势、特征、进展和成果。同时，从文献学的视角为今后的周恩来研究提出6点进言。\nComments on Documents about Zhou Enlai 2000-2012\nXu Youli ＆ Li Qun (Jingmen Library of Hubei)\nThis paper summarized the research outcomes (research field and publishments of documentaries) about Zhou Enlai from 2000 to 2012 firstly. Then I classified and charted these outcomes with document analysis method, and did some research on their distribution by many documentaries related so that to reveal the general trend, features, achievements of the latest Zhou Enlai research during this period. At the same time, also in the end of this paper, I offered six suggestions for the further research of Zhou Enlai from the view of philology.\n周恩来与马克思主义经典著作的翻译和出版\n林绪武王利娟(南开大学)\n作为坚定的马克思主义者，周恩来为马克思主义经典著作的翻译和出版发挥了一定作用、作出了一定贡献。民主革命时期，周恩来通过创办报刊、书店和关心支持进步书店工作以及重视毛泽东著作的对外翻译出版，来推动经典著作的翻译和出版，扩大毛泽东思想的国际影响力。建国后，周恩来通过建立和完善马克思主义经典著作的翻译、出版机构，培养和充实马克思主义经典著作的翻译队伍，领导和组织《毛泽东选集》外文版的翻译和出版，协调和解决马克思主义经典著作翻译、出版的具体事宜，来领导、推动马克思主义经典著作的翻译和出版工作。经典著作的翻译和出版，为学习马克思主义、毛泽东思想提供了文本，促进了马克思主义的传播和马克思主义中国化以及党的思想理论建设。\nZhou Enlai and the Translation and Publication of Marxist Classics\nLin Xuwu ＆ Wang Lijuan (Nankai University)\nZhou Enlai as a convinced Marxist, attached great importance to the translation and publication of Marxist classics. Zhou Enlai has played a certain role in spreading Marxism and the application of Marxism in China, at the same time, made contributions to the party's ideological and theoretical building. In democratic revolution period, in order to develop the translation and publication of Marxist classics and expand the international influence of Mao Zedong Thought, Zhou Enlai established the newspapers and periodicals, provided support to progress press and also paid attention to the foreign translation and publication of Mao Zedong' works. After People' Republic of China was found, he led and promoted the development of the translation and publication of Marxist classics. It mainly embodied in the following four aspects: setting up and improving the translation and publishing institutions, cultivating and enriching the translation team of Marxist classic, leading and organizing the foreign translation and publication of Selected Works of Mao Zedong, coordinating and solving the specific matters about the translation and publication of Marxist classics. The translation and publication of Marxist classics provided the texts to study Marxism and Mao Zedong Thought for the whole party and people, so that promoted the spread of Marxism and the sinicization of Marxism, at the same time, promoted the Party's ideological and theoretical building.\n周恩来领导经济工作的思想方法\n杨明伟(中央文献研究室)\n在周恩来总理生涯中，其领导方式和思想风格有着自己鲜明的特性。周恩来思想方法中的一些特有内涵可以从新中国成立后各个历史时期领导经济工作的实践中清晰地看出来。20世纪五十年代，在探索新中国建设过程中，周恩来运用思想方法的视角有其侧重点；经过“大跃进”运动进入60年代后，在领导国民经济调整工作中，周恩来运用思想方法有其着眼点；“文革”期间，周恩来在运用唯物辩证的思想方法维系国民经济正常运转方面，也有一些主要的坚守点。周恩来的思想方法，从总体来看，就是唯物辩证的方法，是马克思主义唯物论与辩证法的高度统一体，是辩证法唯物论的世界观和方法论的“一致体”。周恩来思想方法的显著特性主要体现在实践性、辩证性、整体性、前瞻性、细密性、包容性方面。\nZhou Enlai’s Thought and Method of Economic Work\nYang Mingwei (CCCPC Party Literature Research Office)\nIn the career of Premier Zhou Enlai, the leadership style and thought style has its own distinctive features. Zhou Enlai thought and method in some special connotation can be seen clearly from the practice of economic work led by him after the founding of new China. In the 50 s of the 20th century, in the process of exploring the construction of the People's Republic of China, Zhou Enlai’s thought has its emphasis; After \"the great leap forward\" movement into the 60 s, the leadership of the adjusting the national economy work, Zhou Enlai’s thought has its starting point; During the \"cultural revolution\", there are some main points that Zhou Enlai use materialist dialectical way of thinking to maintain normal operation of national economy. Zhou Enlai's thought and method, from the overall, is the method of dialectical materialism and that is the height of Marxist materialism and dialectics unity, is the dialectical materialism world outlook and methodology of \"consensus\". The significant features of Zhou Enlai thought and method mainly embodied in the practice, dialectical, wholeness, perspectiveness, detailed, inclusive.\n毛泽东和周恩来的过渡时期思想比较研究\n翟昌民(天津师范大学)\n1953年之前，毛泽东和周恩来都强调中国社会的新民主主义性质。1953年过渡时期总路线提出后，毛泽东在提出向社会主义过渡的同时批评了确立新民主主义秩序的认识；而周恩来则强调过渡时期与新民主主义时期的一致性。1955年底，毛泽东提出社会主义改造和工业化都提前实现的主张；周恩来则提出社会主义工业化不能提前实现的认识。\nComparative Study of the Thought of Mao Zedong and Zhou Enlai's\nduring the Transition Period\nZhai Changmin(Tinjin Normal University)\nBefore 1953, Mao Zedong and Zhou Enlai have emphasized the new democratic nature of Chinese society. After the general line of the transition period brought up in 1953, Mao Zedong put forward to make the transition to socialism while criticizing the establishment of new democratic order. But Zhou Enlai emphasizes the consistency of the transition period and the new democratic period. At the end of 1955 Mao Zedong began to claim that the socialist transformation and industrialization should be completed ahead of schedule, but Zhou Enlai proposed that the socialist industrialization cannot achieve ahead of schedule.\nKeywords: Mao Zedong; Zhou Enlai; thoughts in the transition period; development; difference\n周恩来防止精神懈怠思想及其当代启示\n魏继昆歩新娜(天津师范大学)\n新中国成立后，周恩来对中国共产党内存在的精神懈怠现象高度重视，并在实践中，形成了比较系统的防止精神懈怠的思想。主要是，坚定科学信仰，磨炼革命意志，勇于反躬自省，做到艰苦奋斗。其形成在于，中国共产党所面临的环境发生了根本变化，还因为周恩来是一位具有深切忧患意识的经验丰富的智慧超群的坚定走向未来的共产主义者。\nZhou Enlai’s Preventing Spirit-Slack Thoughts and Tts Contemporary Enlightenment\nWei Jikun ＆ Bu Xinna (Tinjin Normal University)\nAfter the founding of new China, Zhou Enlai paid high attention to spirit-slack phenomenon which existed within the Communist Party of China and formed a relatively systematic thought of Preventing Spirit Slack in practice. The main content is firm scientific belief, steel revolutionary will, being brave in taking a look at ourselves and keeping the style of hard struggle. The reasons for the formation of the thought are not only the fundamental environment changes of the Communist Party of China but also that Zhou Enlai is a communist with the deep sense of hardship, rich experience, great wisdom and firm belief of future.\n论周恩来对中国参政党建设的理论贡献\n宋俭 杨安妮(武汉大学)\n“参政党”是中国特色社会主义政党制度中的一个独特的政党类型和概念，虽然中国共产党正式提出参政党的概念是在改革开放以后，但中国各民主党派在中国政治生活中的参政党地位则是在新中国成立之初随着新中国的政治制度和政党制度的建立就确立了的。周恩来作为新中国政治制度和政党制度的重要缔造者之一，非常重视中国各民主党派在国家政治生活中的参政地位和参政议政作用，提出了比较明确的参政党建设的思想，这些思想对于我们今天进一步坚持和发展中国共产党领导的多党合作和政治协商制度，特别是加强和改进参政党建设具有重要的借鉴意义。\nZhou Enlai’s Theoretical Contribution to the Construction of China's Participating Parties\nSong Jian ＆ Yang Anni (Wuhan University)\n\"Participating parties\" is a unique type and concept of party among party system of socialism with Chinese characteristics. Although the concept of the participating parties was formally put forward by the communist party after the reform and opening up, the role of participating parties which China's democratic parties played in state political life was established Along with the founding of new China's political system and political party system. As one of the important architects of China's political system and political party system, Zhou Enlai attached great importance to the role of participating parties and the function of political participation which China's democratic parties owned in state political life. He put forward relatively clear thought about the construction of participating parties, which have important significance for us to further improve the China's system of multi-party cooperation and political consultation under the leadership of the communist party, especially to strengthen the construction of participating parties.\n周恩来关于人民政协政治方位的重要思想及现实影响\n盛林(南开大学)\n周恩来在长期领导人民政协的工作中，逐步形成和不断完善了关于人民政协政治方位的重要思想，这些思想不仅有利于人民政协更好地发挥自身作用，也促进了人民政协与政府和人大关系的规范化发展，并对其后“两会机制”的形成和发展有着重要的影响。在周恩来的推动下，“两会”逐步形成了一个以整体机制发挥作用的形态。其后，这一机制不断得到了发展和完善。目前，“两会”在国家政治生活中的作用日益重要，国内外各界对每年三月全国“两会”的关注度也越来越高。“两会机制”已成为了中国特色多党合作制度的重要载体，这一机制构成了中国政治民主进程的重要标志之一。\nZhou Enlai’s Important Thought about the CPPCC’s Political Position and its\nPractical Effect\nSheng Lin (Nankai University)\nZhou Enlai developed his thought about the CPPCC’s Political Position during his long career as chairman of the CPPCC, which both helped the CPPCC play its own function better and promoted the standardization of the CPPCC’s relationship with the government and NPC. It also influenced the future development of the Two Sessions’ System. With his efforts, the Two Sessions developed into a kind of democracy shape during which the two parts perform their function together as an integrated system. The system has got certain development and improvement. In recent years, the Two Sessions has played a more and more important role in China’s politics. Domestic and overseas public have paid more attention to the national Two Sessions in every March. The Two Sessions’ System has become the dependent system of the multi-party cooperation system with Chinese characteristics, which is regarded as an important symbol of the democratization in China’s politics.\n周恩来与中国特色协商民主\n王海峰(南开大学)\n中国特色协商民主不仅是一种民主制度，更是一种民主机制。周恩来把协商引入中国政治，其考虑的不仅是民主制度的建立，更是民主机制运行的构建。本文从党际关系，分析了周恩来为中国特色协商民主运行设定的三个原则：协商主体的平等与合作、议事的公开协商与对话和协商过程的互相监督。基于现实政治生态的考虑，中国特色协商民主未来的发展方向应是有效的双向监督，因为监督也是一种民主。这也正是周恩来为中国特色协商民主设定的未来。\nZhou Enlai and Deliberative Democracy with Chinese Characteristics\nWang Haifeng (Nankai Univesity)\nDeliberative democracy with Chinese characteristics is not only a democratic system, is also a kind of democratic mechanism. Zhou Enlai put consultation into Chinese politics. His aims are not only the establishment of democratic system, but the building of a democratic mechanism. From the perspective of the inter party relations, The paper analyzed three principles of China characteristic deliberative democracy operation: Equality and cooperation of consultative body, Public consultation and dialogue, mutual supervision. On the basis of the reality of political ecology, The future direction of development of Deliberative democracy with Chinese characteristics is the effective mutual supervision, because the supervision is also a kind of democracy. This is consistent with the idea of Zhou Enlai.\n周恩来思想中的协商民主精神研究\n杨守涛(北京大学)\n在周恩来博大精神的思想中，蕴含有丰富的协商民主精神。这种协商民主精神的形成是许多特定的文化、理论、现实与实践因素共同作用的结果。其内容主要涉及到政协与政党关系、政府与群众共治、工厂管理与文艺创作及文字改革等社会公共事务管理工作、民族关系与国家统一工作、军事与外交工作。整体上看，这些协商民主精神有着广泛的进步意义，但同时也存有一些明显的局限性。\nThe Deliberative Democracy Spirits in Zhou Enlai’s Thoughts\nYang Shoutao(Peking University)\nThere contains a lot of deliberative democracy spirits in Zhou Enlai’s extensive and profound thoughts. These spirits are the consequences of many specific cultural, theoretical, practical and practice factors working together. And the contents of the spirits are mainly related to the CPPCC and the relationship of political parties, the co-governance by the government and the masses, factory management, artistic creation, language reform, ethnic relations and national unity, military and diplomatic work. Generally speaking, the spirits mentioned above have a wide range of progressive significances, and also some obvious limitations.\n试论周恩来民主思想的演进历程与基本内容\n郭英昭(南开大学)\n周恩来成长于20世纪初的中国他在五四运动时期受到了民主思想的影响，开始了对民主的追求，此后将民主的理念贯穿于一生的政治实践中。周恩来民主思想的演进历程，可大致划分为四个阶段，即南开学校萌芽期、五四前后的初步形成时期、旅欧勤工俭学阶段的正式确立时期、漫长的实践与不断发展期，最后一个时期涵盖了他自1924年回国后的整个从政生涯中。周恩来民主思想的基本内容包括：民主是一种权利、民主的前提的人人平等、民主是一种制度、民主重在协商、民主与专政的关系、民主要处理好党际关系等方面。周恩来这些正确的思想主张对推进当今我国的民主化进程有重要的指导和启示意义。\nZhou Enlai’s Democratic Thought Development and Its Content\nGuo Yingzhao (Nankai University)\nZhou Enlai, who grew up in the early 20th century in China, was influenced by the democratic thought in the May Fourth Movement period and began the pursuit of democracy. He took the concept of democracy into his political practice throughout life. The evolution of democratic thought of Zhou, can be roughly divided into four stages: the Nankai School bud, preliminary formed before and after the May Fourth period, Europe work-study phase of the formal establishment period, long practice and continuous development. The final stage covers a long period from 1924, when he returned home to 1976，when his political career ended. Zhou Enlai's democratic thought basic contents include: democracy is a kind of right, democracy means equality, democracy is the premise of a system, the relationship between democracy and dictatorship, a democratic consultation to deal with the inter-party relations, etc. Zhou Enlai‘s right idea has an important significance to promote the democratization process of our country today.\n周恩来关于宗教与社会主义社会相适应的思想及其时代价值\n蔡普民(天津工业大学)\n作为新中国第一任国(政)务院总理，周恩来高度重视宗教与社会主义社会相适应的问题。根据马克思主义宗教观，立足中国的现实国情及宗教的特点，他创造性地提出宗教不能干预政治，政教要分开，宗教活动要自觉遵守新中国的政策法规，割断与帝国主义和封建宗法的联系，坚持自主办教；与此同时，人民政府要加强宗教管理工作，团结信教群众，建立爱国民主统一战线，在“政治上团结合作，信仰上互相尊重”的基础上积极引导宗教与社会主义社会相适应。这些思想对新中国宗教工作的顺利开展起了十分重要的指导和促进作用，在今天改革开放的新时期仍有不可忽视的时代价值。\nZhou Enlai’s Thought about Making Religion Adapted to the Socialist Society and Its Contemporary Values\nCai Pumin (Tianjin Polytechnic University)\nAs the first Premier of PRC, Zhou Enlai pays high attention to the problem of making religion adapted to the socialist society. According to Marxism religion view, based on the real national conditions of China and the characteristics of religion, he creatively puts forward a viewpoint that religion can't interfere in politics, religion must be separated from political affairs, carrying out religious activities must consciously abide by the national laws and regulations, severing the ties between imperialism and feudal patriarchal, adhering to set up religion independently. Meanwhile, the government should strengthen the management of religion, unite the religious believers, establish the patriotic democratic united battlefront, and actively guide religion to adapt to the socialist society on the basis of “uniting and cooperating in politics，respecting each other in faith”. In a word, these thoughts play a very important role in guiding and promoting the newborn State’s religious work. Even in the present have in the present period of reform and opening up, these thoughts also have non-negligible contemporary values to our socialist construction.\n弘扬传统 超越古人\n——周恩来领导艺术与优秀传统文化\n路阳(江苏行政学院)\n周恩来是在中国土地上成长起来的马克思主义者。优秀传统文化哺育了这位民族骄子。在他半个多世纪的领导生涯中，坚持将马克思主义与中国传统文化相结合，形成了伟大的周恩来精神，并外化为卓越的领导艺术：民惟邦本的执政理念；广纳群贤的治国之道；主变贵势的处事方略；长而不宰的道德风范。既弘扬传统，又超越古人，是这位无产阶级革命家的独特领导艺术。它像一颗璀璨的明珠，在中国领导思想宝库中熠熠生辉。启迪后世，光照千秋。\nCarry Forward the Tradition Go beyond the Ancient\n——The Art of Leadership of Zhou Enlai and Excellent Traditional Culture\nLuyang (Administrative School of Jiangsu)\nZhou Enlai is a Marxist who grew up in the land of China. The excellent traditional culture has brought up this ethnic pride. In his more than half a century of leadership career, he adhered to Marxism combined with Chinese traditional culture, and created the great Spirit of Zhou Enlai, and furthermore expanded to remarkable art of leadership, which includes governing philosophy of regarding people as the foundation, statecraft of recruiting more capable personnel, Strategy of doing things of advocating transforming by the trend, exemplified morals of cultivating without slaughter. It not only carries forward the tradition, but also goes beyond the ancient, which is the distinctive art of leadership of this great proletarian revolutionist. It sparkles like a shining pearl in the Chinese leadership thought treasure, enlightening the future generation and illuminating century.\n周恩来与1956—1966年中央行政体制改革\n牛建立(洛阳大学)\n1956年-1966年是中共探索中国自己社会主义建设道路的十年，新中国开始大规模社会主义建设，经济基础和上层建筑发生了剧烈变动。随着经济基础和行政环境的变化，中央高度集权的行政体制存在的弊端逐步暴露，周恩来提出许多中央行政体制改革思想，身体力行积极推动体制改革，并取得一定的成果。但这次改革在计划经济体制内进行，并没有触及体制根本弊端，部门管理体制也没有改变，此次体制改革未能达到预期效果，也没有取得实质性突破，但它向人们揭示了中央高度集权的行政管理体制存在的严重弊端，束缚生产力的发展，必须进行改革，为十一届三中全会以后的改革提供了有益的启示。\nZhou Enlai and Central Administrative Reform in 1956-1966\nNiu Jianli (Luoyang University)\nThe Communist Party of China explored the Chinese social construction road ten years from 1956-1966. New China started large-scale socialist construction, underwent dramatic changes in the economic base and the superstructure. With the change of the economic base and the administrative environment, drawbacks of highly centralized administrative system gradually exposed. Zhou En-lai proposed many central administrative system reform thought, set an example by personally taking part actively promote structural reform, and achieved certain results. But the reforms were carried out in the planned economic system, and did not been touched the fundamental drawback system, management system has not been changed, the reform failed to reach the expected effect and had no substantive breakthrough, but it revealed serious drawbacks of highly centralized administrative system, hampered the development of productivity, must been carried out reform, provided the beneficial enlightenment for the reform since the Third Plenary Session of the eleven.\n周恩来政治发展思想中的“人民意识”\n温勇(海军大连舰艇学院)\n周恩来政治发展思想带有鲜明的“人民意识”。在政治发展目标上，周恩来坚持人民本位思想。他认为，中国的一切发展都是为了人民。做事情首先要为人民，为人民是最基本的观念。政治发展“是要用各种方法来实现民主”。在政治发展动力问题上，周恩来坚持全心全意依靠人民群众。他认为，中国共产党“力量的源泉是人民，归根到底，一切胜利的取得是依靠人民的力量。”在政治制度建设问题上，周恩来坚持必须体现人民当家作主要求。无论是人民代表大会制度、共产党领导的多党合作政治协商制度还是民族区域自治制度，都是为了保证人民当家作主。周恩来政治发展思想中的人民意识今天仍然具有重要的现实指导意义。\nThe “Renmin Consciousness” of Zhou Enlai in His Political Development Thoughts\nWen Yong (Dalian Naval Academy)\n“Renmin Consciousness” is of great significance in Zhou Enlai’s Political Development Thoughts. On this target, Zhou Enlai adheres to the people's standard. He thought that all the development of China is for the sake of the whole people of the China. So the first thing to do is for the people, and that is the most basic concept. Political development is “using various methods to achieve democracy\". On the question of political development, Zhou enlai relies on the masses and their heart and soul. The Communist Party of China, he thought, \"the source of power is rely on the people, in the natural, all the victory depended on the power of the people.\" On the question of political system construction, Zhou Enlai insisted that all the institutions must achieve the requirement of the people are masters of the country. Whether it is the People's Congress System, the System of Multi-party Cooperation and political consultation under the leadership of the Communist Party or Regional National Autonomy System, is to ensure this point. Zhou Enlai Political Development Thoughts of the Renmin Consciousness today still has important practical significance.\n从周恩来处理亲属家事看他的为政官德\n秦九凤(淮阴周恩来纪念馆)\n新中国刚成立时，周恩来担任了政务院总理，他同时还担任着中央军委副主席等许多党和国家的领导职务。受旧的传统习俗影响，赴京找周恩来办事或写信向周恩来要这要那的周家亲属很多，一度使西花厅应接不暇。甚至还出现过假冒的“亲属”坐在西花厅要见周恩来。日理万机的周恩来从严于律己的高度一一认真处理，从而维护了执政党的形象，也为全党树立了榜样。\nOn Zhou Enlai’s Government Official Morality from the Respect of His Hangling of Family Affairs of His Relatives\nQin Jiufeng (Zhou Enlai Museum)\nZhou Enlai was made Premier of the Administrative Council and Vice Chairman of Military Commission of the Central Committee of the Communist Party of China concurrently and he took up many other important Party and state leading posts as well at the same time soon after the New China was founded. Being affected by the old traditions and customs, many of Zhou Enlai’s relatives wrote to him or went to Beijing to ask him for help. The staff members of Zhou Enlai’s office were inundated with them for a time, even to the extent that some fake “relatives” sat in the Xihuating house where Zhou Enlai lived and worked and asked to see Zhou Enlai. Zhou Enlai who was occupied with state affairs every day handled these family affairs earnestly one by one from the height of being strict with himself and thus defended the image of the governing Party and set a good example for the whole Party.\n解析周恩来与家乡干部的三次谈话\n徐忠(淮安电视台)\n本文首次对周恩来在“大跃进”时期与故乡淮安的三位领导干部谈公仆心里话的历史背景、主要内容和现实意义进行了剖析和解读。重点研究了周恩来所谈的甘当人民过渡到向往幸福彼岸的“摆渡”工、强调人民公仆要实事求是报产量和再次强调人民公仆不要浮夸不要说假话等三次谈话的核心内容，从更深层面揭示周恩来在特殊年代的特殊情况下，始终坚持实事求是、反对弄虚作假，严格自律、清正廉洁，心系群众、关心民众疾苦，全心全意为人民服务、敢当人民公仆的一贯思想和共产党人的崇高品质。\nInterpreting Zhou Enlai’s Three Conversations with His Hometown Cadres\nXu Zhong (Huai’an TV Station, Retired)\nThis paper makes the first attempt to interpret the historical background, the main idea and the practical significance of Zhou Enlai’s three hearty conversations with his hometown cadres, who were the Huai'an leading cadres during the \"Great Leap Forward\". Focusing on the three core ideas of the conversatins: his willingness to ferry people to the shore of happiness, emphasizing public servants to be honest about product and illuminating that public servants should not tell lies and give pompous talk. This paper reveal that how Zhou Enlai always seeks truth from practice; against pompousness; sticks to strict self-discipline, being honest and clean; cares for people and serves them wholeheartedly in a special era and situation, Zhou Enlai displays his consistency of thought of willingness to serving the people and the sublime quality as a communist member.\n周恩来精神的形成时期：优秀领导能力的形成基础\n李彩眕(美国加州克莱蒙特麦肯纳政府学院)\n周恩来是一个拥有广博知识、务实的政治家，杰出的外交家和技艺精湛的谈判家。埃德加斯诺、西奥多.H.怀特、安德烈.马尔罗、理查德.尼克松和基辛格等国外的著名的政治家和学者都对他非凡的才能和杰出的领导能力做出过积极的评价。而他优异的学识、政治素养和外交领导能力的一个重要来源就是他丰富的、多种多样的个人经历以及所接受的教育，特别是周恩来早期所受的传统文化的影响。本文从周恩来青年时期的经历为基础，拟对他领导能力的形成基础做具体分析。\n“Zhou Enlai’s Early Years: A Foundation for Transformational Leadership”\nChae-Jin Lee (Government at Claremont McKenna College in California)\nZhou Enlai was a sophisticated intellectual, pragmatic statesman, outstanding diplomat, and skillful negotiator. A number of prominent foreign politicians and authors ranging from Edgar Snow and Theodore White to Andre Malraux, Richard Nixon, and Henry Kissinger have recognized his extraordinary quality and excellent leadership at various stages of his long political career.Zhou Enlai’s intellectual, political, and diplomatic leadership can be found in the variety of rich and diverse personal, educational, and literary experiences that he had during his formative years .On the basis of the youth experiences from Zhou Enlai, analysis the base of his leadership.\n绍兴周恩来祖居房产略考\n周秉宜(周恩来亲属)\n浙江绍兴宝祐桥河沿的周家老台门百岁堂(今劳动路50号)是周恩来的祖居。百岁堂座北朝南，是一座明清风格的建筑。大门为竹丝台门，二门门额上方悬挂一副匾，曰“百岁寿母之门”。隐门有门对一副，曰“莲溪绵世泽，沂国振家声”。二进院有大厅一间，厅内正中再悬挂一副匾额，曰“锡养堂”，这里是周氏族人的公堂，是他们举行家族祭典和议事的场所。百岁堂周宅始建于何时？在百岁堂之前，周家人又曾住在何处？笔者近些年对周家祖先在绍兴的居住情况也做了一些考证，笔者在这里将自己的考证结果向读者做逐一的介绍，以供大家参考和进一步研究。\nZhou Enlai’s Ancestral House Property in Shaoxing\nZhou Bingyi(Zhou Enlai’s relative)\nBaiSuiTang (NO.50, Laodong Road), located in Baoyou bridge riverside is the ancestral of Zhou Enlai. BaiSuiTang faces south, which is an architectral style of Ming and Qing dynasties. The gate is made of the bamboo, a plaque hang on the second gate, writing that “Zhou Dunyi (the author of the AiLianShuo) is widespread, Zhou Mao (ancient prime minister) made the family famous”. In the center of the second courtyard hang a pair of plaques, writing that “XiYangTang”, here is the court of Zhou Enlai’s ancient, they also hold festival of the family and discussed things at here. When BaiSuiTang is built? Before it was built, Zhou Enlai family used to live in where? Recent years, the author did some research about Zhou Enlai’s ancestral living status and their house property, and this paper will introduce the research results to reader to reference and do some further research.\n周恩来亲述家世概要\n周尔鎏(周恩来亲属)\n周恩来自称出身于一个没落的封建大家庭。有多种复杂不良的社会关系，本人并无家属，只有亲属。严格奉行对待亲属的原则，诸如“避亲嫌”、“一视同仁”、“嫌而不弃”、“忠于历史原貌”等。\n周恩来曾设想退休后写作一部名为“房”的长篇小说，目的在于将大家庭的历史演变视为“社会的缩影”加以描述和评论。说明加强经济建设的同时，还应重视“人”的改造和进步，自己将尽力承担责任，以减轻国家、社会的负担。\n在周恩来身后发现床头藏书为先祖元棠公诗抄，其主要内容和目的何在？\nSummary on Zhou Enlai’s Account of His Big Family\nZhou Erliu (Zhou Enlai’s relative)\nZhou Enlai was born in a big downward feudal family, featured by many complicated and negative social relations due to historical factors. Except for his relatives, Chou did not have offspring of his own. Principles like “shunning from possible kin-related interest conflict”, “equal treatment without discrimination”, “contempt but no abandonment” and “respecting history” were strictly abided by Chou during his interactions with his numerous family members.\nZhou Enlai once envisaged writing a full-length novel entitled Branches of a Big Family as a “social condensed version for the Chinese society or miniature picture of the Chinese society” presented in form of vivid narration of historical evolution of a big family. Chou hoped this conceived novel could help more people to realize that in addition to economic development, ideological advancement of thought and virtue was also a key mission laid before the nation. Chou made himself a role model in trying his best to relieve the historical burden shouldered by the nation and the society.\nThe books placed on the bedside in Chou’s bedroom were poem copies of Chou Yuantang, one of Chou’s ancestors. What are the major contents of such books and for which purpose Chou read them.\n少年周恩来铁岭生活几个史实问题的再探讨\n魏涛(铁岭市周恩来少年读书旧址纪念馆)\n本文着重探讨如下二个问题：一是周恩来随伯父周贻谦来铁岭，周贻谦何以来铁岭？当时铁岭社会经济形势是怎样的一种状况？二是所谓周恩来少年时在地运所曾放马之说能否成立？上述问题早有人做过调查与研究，并有相关著作或文章发表，而且很多媒体也都将其作为正说而多方引用，一定范围内形成了影响。然而科学研究的脚步是不断前进的，一些史料的丰富也会不断更新人们既有的观念与成果，回头看过去，以往的研究中或有几许无法自圆其说的想象和猜测的成份赫然列于其中，一些所谓的“史实”却难以承受严密的逻辑与历史真实的追问，实有必要对这样的一些问题再做探讨，以展现少年周恩来铁岭生活经历的本来景象。\nA Re-exploration on Some Historical Problems of Teenage Zhou Enlai’s Life in Tieling\nWei Tao (Teenage Zhou Enlai’s Reading Site-Memorial of Tieling)\nThe thesis mainly explores the following two problems: the first is that Zhou Enlai comes to Tieling with his uncle Zhou Yiqian, but why Zhou Yiqian comes to Tieling? What about the economic situation of Tieling at that time? The second is whether it is creditable that Zhou Enlai has pastured cattle here at his teenage? Many scholars have done investigation and research on the above matters, and published the related works and articles. Meanwhile, media take them as the correct references which exert an influence within certain realms. However, the scientific research is moving forward. With the historical materials enriched, the existing ideas and achievements will be updated. Looking back into the history, there may be some imagination and speculation difficult to justify, some so-called historical truth hard to endure precise logic and true history. It is necessary to explore such problems to show the real scene of Zhou Enlai’s life in Tieling at his teenage.\n中国近现代教育的一个范例\n——以周恩来参加编演《一念差》前后为例\n崔国良 李嵘(南开大学)\n本文是以周恩来在南开学校学习期间参加编演《一念差》前后的一段经历，以“敬业乐群会”、《校风》和南开学校新剧团的活动为重点，考察张伯苓培养学生自动精神和张彭春以“动作为主，学科为副”的“南开公能教育”模式的成功经验，用来给“呼唤大师”的当代教育以滋养。\nAn Example of Modern Dducation in China- based on the Drama “A slight Error in Thought” Ddited and Played by Premier Zhou Enlai\nCui Guoliang ＆ Li Rong (Nankai University)\nThe article was based on an experience once Premier Zhou Enlai ever had when he was in the Nankai middle school. During that time he edited and played a drama “A slight error in thought”. Meanwhile，the article was focused on some activities in a group that people concentrated on study and help others, in the press “Xiao Feng” and in one of the pioneer drama bodies – Nankai New Group. By those activities president Chang Poling would like to foster the students more active and Chang Pengchun thought students should be taught to mainly have the public interests and all-round capability. Those are successful experience on the model of education by the public interests and all-round capability. We need these masters in the contemporary education.\n关于周恩来《南开校中作文》的几个问题\n朱文通(河北社会科学院)\n本文主要探讨周恩来《南开校中作文》手稿本整理出版工作中遇到的一些实际问题。如果不是影印出版《南开校中作文》手稿本，而是整理出版周恩来在天津南开学校(今天津南开中学)学习期间的作文，那么，篇目应该如何确定？文章应该如何排序？本文认为，周恩来亲自编订的手稿本《南开校中作文》，虽然是周恩来在天津南开学校学习期间所写作文的主体部分，但是由于没有收入其代表作，未能体现周恩来在校学习期间的作文水平和风貌，因而有必要在手稿本基础上，重新整理编辑出版周恩来在天津南开学校学习期间所写的作文，考订篇目和写作时间，并进行必要的注释。\nSeveral Questions about “Nankai School Compositions”\nWrite by Zhou Enlai\nZhu Wentong (Hebei Academy of Social Sciences)\nThis paper mainly discusses on some practical questions about the manuscript of “NanKai school Compositions” by Zhou Enlai encountered in the work of publication. If not print publication the manuscript of “Nankai School compositions”, but published the compositions of Zhou Enlai learning in Tianjin Nankai school (now Tianjin Nankai Middle School), then, and how should the table of contents be determined? How should the paper be to sort? This paper thinks, although the manuscript of “Nankai school compositions” personally edited by Zhou Enlai, includes the most of compositions by Zhou Enlai learning in Nankai school, but due to the lack of the representatives, failed to reflect Zhou Enlai’s writing level and style during the study, and so, it is necessary, on the basis of the manuscript of compositions writed by Zhou Enlai during the study in Nankai school, to rearrange the editing and publishing, examination contents and writing time, and make the necessary notes. In the paper, author initially investigates the writing content and time of compositions by Zhou Enlai during the study in Nankai School.\n周恩来中学时代创新思维的发展与提升\n——周恩来《南开校中作文》史论篇赏评\n朱天吉 周恒卫 王炳银\n(民政部管理干部学院；南大附中;天津市民政局)\n少年周恩来12岁在东北上小学时就立下“为中华之崛起”而读书的宏伟志愿，他刻苦读书，勤于实践，关心国内外时事，一直在不懈地努力进取。1913年8月，15岁的周恩来考入天津南开学校，读中学四年，国文老师在作文教学中尤其注重培养学生的创新思维，而聪颖敏慧的周恩来对老师的严格要求和指导心领神会，主动学习，创新思维能力提升很快。我们考察周恩来《南开校中作文》史论题材的7篇作文，可以清晰地看出创新思维的发展脉络和特点。\nThe Initiation and Perfection of Zhou Enlai’s Creative Thinking in His High School Days\n----An Appreciative Commentary on the Chaptar on Zhou Enlai’s Compositions in His High School Days the Historic\nZhu Tianji Zhou Hengwei Wang Bingyin\n(Ministry of Civil Affairs Management Cadre Institute;\nTianjin Nankai University Affiliated Middle School;\nTianjin Civil Administration Department)\nThis chapter, from the perspective of literary appreciation of Zhou Enlai’s Compositions in Nankai High School Days writings of historic importance, has been dedicated to the research carried out into the causes and characteristics of the initiation and perfection of Zhou Enlai’s creative thinking in his high school days. His essence of thinking was the thinking which was govened by close logic. He was unfailingly capable of seeking out everything strange based on which he did his own creative thinking, which was different from the accepted opinions,which was unique among other judgments. He consistently was gifted in finding the bright new points in unexceptional facts, and reached his novel conclusions. He was on every occasion efficient in integrating theory with practice, and in exposing and condemning the dark sides of the society for the constant patriotic red goals ----- for “ the Rise of China ”, for “ China’s Take-Off in the World ”, and for “ the Survival of the Nation and the People “.\n南开学校对周恩来的影响\n刘文欣(周恩来邓颖超纪念馆)\n中学时期，是青少年世界观、人生观、价值观形成的关键阶段，决定着一个人未来的发展走向。一所好的中学，对一个人的成长起着重要作用，能够对学生各方面的成长产生重大影响。1913年，15岁的周恩来就读于南开学校，本文从品德的完善、学识的提高、能力的培养等多方面阐述了四年期间该校对他的影响，这些为他以后成为“有干才之领袖”奠定了坚实基础。\nThe Influences of Nankai School on Zhou Enlai\nLiu Wenxin (Zhou Enlai and DengYingchao Museum)\nMiddle school time is believed to be a critical stage for the youngsters to form the philosophy of the world, their lives and the value, and to make a decision about their future. A good middle school may have significant impact on one’s growing. The paper aims at elaborating that Nankai School, which Zhou Enlai had attended in 1913 when he was 15 years old, had been exerting influences on all the aspects of Zhou’s morality, knowledge and capabilities during his 4-year study there. It is the experience in Nankai School laying a solid foundation for Zhou to become a “capable leader” later in his life.\n周恩来早期马克思主义思想的形成与国民党的关系\n---以《星期评论》的影响为中心\n黄焯钧(清华大学)\n周恩来早期马克思主义思想的形成有几方面因素。过去学者曾经指出他在日本留学期间曾受一些社会主义著作的影响，回国之后所受中国早期马克思主义者的言论影响就更深远。在另一方面，五四时期国民党人出版的刊物对他的影响也应注意，其中由戴季陶等人在上海创办的《星期评论》便是一个重要例子。该刊从1919年6月创刊至1920年6月停刊，期间从宣传三民主义逐渐转变为专门传播马克思主义，周恩来亦自认受到它的影响。本文尝试在这方面作初步探讨。\nThe Kuomintang and the Formulation of Zhou Enlai’s Early Marxist Thought: The Specific Influence of Xing Qi Ping Lun\nHuang Zhuojun (Tsinghua Uninversity)\nThe formulation of Zhou Enlai’s early Marxist thought could be attributed to several factors. Scholars in the past pointed out that he was influenced by some writings on socialism when he studied in Japan and his later influence by the early Marxists in China was even more far-reaching. On the other hand, the role played by the publications of the Guomindang during the May Fourth period was also noteworthy. One important example was the Xing Qi Ping Lun (Weekly Review) published by Dai Jitao and some others in Shanghai from June 1919 to June 1920. Its gradual change from promoting the Three Principles of the People to diffusing Marxism also laid the intellectual foundation for Zhou to convert to that revolutionary ideology, which was admitted by Zhou himself. This paper is a preliminary attempt to analyze this significant issue.\n《周恩来早期文集》中的“军阀”话语的历史考察\n肖光文李思聪吴荣生\n(南开大学；广东海洋大学；中共山东省委党校)\n“军阀”一词中国古已有之，但现代“军阀”概念则是近代由日本传入我国的政治词汇。“军阀”话语在近代中国特定历史语境中，迅速发展成为批判性政治术语。作为成长于那个历史时期的青年，周恩来早期撰写的文本中也反应了这样一个近代中国社会转型中的特殊历史现象。早期周恩来的军阀话语应用经历了传统文武观视域下的“前军阀话语”阶段、走向成熟的“应用和扩展”军阀话语阶段和“革命话语渐趋支配地位”的军阀批判阶段。在早期批判军阀的过程中形成的诸多认识和观点，与周恩来以后的革命实践存在密切的关联。\nHistorical Review about \"Zhou Enlai early anthology\" in the \"warlords\" Discourse\nXiao Guangwen ＆ Li Sicong ＆ Wu Rongsheng\n(Nankai University; Guangdong Ocean University; CPC Shandong Provincial Party School)\nThe word of “Warlord” has long been existed. Modern \"warlord\" concept is introduced into China by the Japanese modern political vocabulary. \"Warlords\" discourse in modern Chinese specific historical context, the rapid development of critical political terms. Growing up in that historical period as a youth, writing early Zhou Enlai also reflected in the text of such a social transformation in modern China special historical phenomenon. Early Zhou Enlai warlords experienced the traditional discourse civil and military applications under the View of \"former warlord discourse\" stage, maturing \"applications and extensions\" warlords discourse stage and the \"revolutionary discourse is becoming dominant,\" the warlord critical phase. The opinions formed during the early criticism of the warlords have a close association with Zhou Enlai's revolutionary practice later.\n周恩来与日本法政大学\n王敏(日本法政大学)\n日本的网上百科辞典,如维基百科等网站分别刊出了周恩来曾经留学日本法政大学的记载。但是，与此相关的研究成果甚少。小文以此为题，略作粗浅的调查考证。浅学非才，以资共勉。\nZhou Enlai and Hosei University\nWang Min (Hosei University)\nThere are some websites published the record that Zhou Enlai once studied in Hosei University, such as Wikipedia of Japan. But, there is little research about this. So my thesis focuses on the relation between Zhou Enlai and Hosei University, and around this subject I did some research.\n周恩来的欧洲体验与革命人生\n小仓和夫(日本青山学院大学)\n1920年，周恩来在结束日本留学生活后远赴巴黎勤工俭学，直至1924年。这段经历对于青年周恩来马克思主义世界观、人生观、价值观的形成和发展，走上革命道路并逐步成为伟大无产阶级革命家具有重大影响。笔者在担任日本驻法国大使期间实地走访考察了周恩来当年在法国学习、工作和生活的许多地方，收集了一定史料，并进行了考证和研究。本论文以即将在中国出版的拙著《巴黎的周恩来》为底本，分“书本上的欧洲”、“资本主义矛盾不断产生的欧洲”、“体验多重阶级社会结构的欧洲”、“开展斗争与活动场所的欧洲”、“磨练国际意识与精神的欧洲”五个小节，对周恩来在巴黎留学和从事革命活动的细节，及早期接触共产主义思想并走上革命道路的历程之分析作以简要评介。\nZhou Enlai's European experience and the Revolutionary Life\nOgura Kazuo (Aoyama Gakuin University)\nFrom 1920 to 1924, Zhou Enlai went to Paris for a work-study student life. The experience impact the young Zhou Enlai ‘s Marxist world outlook, outlook on life, the value’s formation and development, from then on he took the revolutionary road and gradually become a great proletarian revolutionary . When the author served as Japan's ambassador to France,he investigate the places where Zhou Enlai has visited during he studited , work and live in Francein, he collection of some historical data, and carried out research and studies. The thesis is based on my book which will be published in China soon, \"Zhou Enlai in Paris\", and it was divided into five subsections, \"on the books in Europe,\" \"continue to produce contradictions of capitalism in Europe\", \"experience of the European multi-class social structure\", \"struggle with the activities carried out place in Europe \",\" hone international awareness and spiritual Europe \" .The thesis analysis Zhou Enlai studying in Paris and engaged in revolutionary activities in detail, and his early exposure to communist ideology and embarked on the revolutionary road.\n从中共旅欧支部到黄埔军校\n——周恩来与张申府、熊雄、聂荣臻的共同经历和杰出贡献\n林坚(中国人民大学)\n20世纪20年代，周恩来、张申府、熊雄、聂荣臻等在留法勤工俭学运动中发挥了重要作用。张申府是周恩来、熊雄的入党介绍人。张申府、周恩来等五人组成中共旅法支部。张申府、周恩来、熊雄等六人组成中共旅德支部。周恩来是旅欧中国少年共产党以及后来改称的旅欧中国共产主义青年团的骨干之一，对旅欧党团组织的建立做出了重大贡献。张申府、周恩来、熊雄、聂荣臻先后在黄埔军校政治部工作，对军队政治工作有开创性贡献。他们在旅欧及黄埔军校期间结下了深厚的友谊，开展了卓有成效的工作。\nFrom the Europe branch of Communist Party of China to the Huangpu Military Academy\n——the common experience and outstanding contributions about Zhou Enlai, Zhang Shenfu, Xiong Xiong and Nie Rongzhen\nLin Jian (Renmin University of China)\nIn the 1920s, Zhou Enlai, Zhang Shenfu, Xiong Xiong, and Nie Rongzhen played an important role in Work-study movement in France. Zhou Enlai, Xiong Xiong joined in the CPC introduced by Zhang Shenfu, then Zhang Shenfu, Zhou Enlai and other three people organized the branch of Communist Party of China in France; Zhang Shenfu, Zhou enlai, Xiong Xiong and other three people organized the branch of Communist Party of China in German. Zhou Enlai is one of the backbones of the Europe Young Communist Party of China, which later renamed as the Chinese Communist Youth League in Europe, and he made significant contribution to the establishment of the party organization. Zhang Shenfu, Zhou Enlai, Xiong Xiong and Nie Rongzhen work in the Political Department of the Huangpu Military Academy successively, and has made pioneering contributions to the military and political work. They had a deep friendship in Europe and the Huangpu Military Academy, then carried out fruitful work later.\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}