{
    "title": "贾庆林作的政协十一届常委会工作报告（摘登）-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2013/03/04/000112359.shtml",
    "publish_time": "2013-03-04",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n贾庆林作的政协十一届常委会工作报告（摘登）\n发稿 08:55\n坚定不移走中国特色社会主义政治发展道路\n十一届全国政协主席贾庆林3日在全国政协十二届一次会议开幕会上向大会报告工作时说，过去五年，人民政协巩固共同思想政治基础，坚定不移走中国特色社会主义政治发展道路。\n贾庆林说，加强思想理论建设是人民政协坚定正确政治方向的根本保证。我们坚持把筑牢思想根基摆在首要位置，认真学习中共十七大和十八大精神，认真学习胡锦涛同志在庆祝中国共产党成立90周年、人民政协成立60周年等会议上的重要讲话精神，学习《中共中央关于加强人民政协工作的意见》及其贯彻落实情况的报告，扎实开展学习实践科学发展观、践行社会主义核心价值体系等活动。五年来共举办12次常委会专题学习讲座、11次在京委员学习报告会、37期全国政协委员学习研讨班和政协干部培训班。\n贾庆林说，过去五年，人民政协扎实推进中国共产党领导的多党合作和政治协商制度建设，积极开展人民政协协商民主实践。完善既有协商形式，创新协商平台，五年共开展各类协商活动420多场次。认真总结和推广各地制定政治协商规程的成功做法，提高了协商质量。尊重和保障各民主党派和无党派人士民主权利。各民主党派中央、全国工商联五年共提出提案1347件，反映社情民意信息19992篇，提交大会发言310篇，人民政协作为中国共产党领导的多党合作和政治协商重要机构的作用进一步发挥。\n围绕党和国家中心工作建言献策\n十一届全国政协主席贾庆林3日在全国政协十二届一次会议开幕会上向大会报告工作时说，过去五年，人民政协紧紧围绕党和国家中心工作建言献策，推动经济平稳较快发展。\n贾庆林说，我们坚持把推动科学发展作为履行职能的第一要务，始终围绕经济建设这个中心，紧扣经济社会发展中的综合性、战略性、前瞻性课题，召开11次专题议政性常委会议和专题协商会议，开展509次调研视察活动，提出了一大批高质量的意见和建议。提出发展战略性新兴产业等建议，被“十二五”规划及相关专项规划吸收采纳。围绕加快转变经济发展方式中的矛盾和问题，提出着力扩大内需和稳定外需等建议，为推进经济结构战略性调整提供了重要参考。围绕推进收入分配体制改革等提出建议，为深化改革开放发挥了积极作用。为推进西部大开发、振兴东北地区等老工业基地、促进中部地区崛起、支持东部地区率先发展积极建言献策。围绕将海南国际旅游岛等区域规划上升为国家战略，以及加快集中连片特困地区扶贫开发等提出建议，有力促进了区域协调发展。密切跟踪、研判国际国内经济发展态势，为党和政府加强和改善宏观调控提供了有益参考。\n贾庆林说，我们把推动生态文明建设作为履行职能的重要着力点，通过调研视察、会议论坛、提案信息等持续建言献策，提出设置国家“十二五”能源消耗总量约束性指标，资源有偿使用等建议，得到中共中央、国务院高度重视和采纳。\n积极参与社会建设和管理，努力推动文化改革发展\n十一届全国政协主席贾庆林3日在全国政协十二届一次会议开幕会上向大会报告工作时说，过去五年，人民政协积极参与社会建设和管理，努力推动文化改革发展。\n贾庆林说，加强和创新社会管理是中共中央根据新形势新任务作出的重大战略部署，为人民政协发挥作用提出了新要求。我们召开“加强和创新社会管理”专题协商会，提出发挥城乡社区在社会管理中的基础性作用等建议，为党和政府完善社会管理政策提供了重要参考。提出促进义务教育均衡发展等建议，促进了民生改善。引导和支持广大政协委员自觉履行社会责任。深入开展民族团结进步教育活动，围绕民族区域自治法贯彻实施等开展调研，为促进民族地区经济发展、维护社会稳定贡献力量。围绕加强和创新宗教事务社会管理等建言献策，协助党和政府做好新形势下的宗教工作。重视发挥少数民族界和宗教界政协委员的作用，进一步密切与少数民族群众和信教群众的联系。\n贾庆林说，我们按照中共中央关于深化文化体制改革、推动社会主义文化大发展大繁荣的重大决策部署，召开专题协商会，深入文艺院团开展专题考察，就促进城乡文化一体化发展等问题深入调查研究，许多意见建议转化成为党和政府的决策部署。推动实施重大文化工程，有效促进了文化资源保护与开发。组织开展文学创作、书画交流和戏曲展演，参与创作一批优秀影视作品，深入基层群众开展文化惠民活动，获得了良好社会反响。建成中国政协文史馆并向社会开放，编辑出版文史类专题图书4200万字，文史资料“存史、资政、团结、育人”的社会功能进一步彰显。\n深化同港澳同胞、台湾同胞和海外侨胞的团结联谊\n十一届全国政协主席贾庆林3日在全国政协十二届一次会议开幕会上向大会报告工作时说，过去五年，人民政协深化同港澳同胞、台湾同胞和海外侨胞的团结联谊，不断增强中华民族的凝聚力和向心力。\n贾庆林说，我们加强同港澳同胞、台湾同胞和海外侨胞的联系交往，举办纪念辛亥革命100周年等重大活动，巩固和扩大海内外中华儿女的大团结。及时向港澳委员通报国家经济社会发展情况，组织开展发挥港澳委员双重积极作用跟踪调研，为港澳委员知情明政、履行职责创造条件，引导港澳委员做贯彻和宣传“一国两制”的表率。加强与港澳政团、社团及代表人士的联系交往，支持港澳委员向港澳青少年介绍国情和组织他们赴内地学习实践，发展壮大爱国爱港、爱国爱澳力量。五年来，共接待港澳来访团组66个、2687人次，组团赴港澳48次，组织14次港澳委员考察活动。\n贾庆林说，人民政协牢牢把握两岸关系和平发展主题，进一步扩大同台湾岛内有关党派团体、社会组织、基层群众、青少年群体的良性互动，以全国政协委员代表团等名义入岛交流20次，邀请“台湾民意代表交流参访团”来访。推动政协对台文化交流宽领域、深层次、机制化发展。就台资中小企业发展、两岸农业合作等问题开展专题调研，为深化两岸经贸合作献计献策。\n贾庆林说，人民政协五年来邀请来自43个国家的180位侨胞列席政协全体会议，组织他们参观考察我国改革开放和现代化建设成就。拓展非洲侨务工作，做好海外少数民族侨胞工作，加强与新生代华侨华人的交流合作，进一步凝聚侨心、汇聚侨智、发挥侨力、维护侨益。\n积极扩大对外友好交往\n十一届全国政协主席贾庆林3日在全国政协十二届一次会议开幕会上向大会报告工作时说，过去五年，人民政协积极扩大对外友好交往，更好地服务国家总体外交。\n贾庆林说，我们坚持服务国家总体外交战略，扩大和深化同世界各国有关机构和国际组织的友好往来，取得了积极成果。重视开展高层交往，积极宣传我国的政治制度、政党制度和现代化建设成就，有针对性地就台湾、涉藏、涉疆等问题宣传我国政策主张，增进了国际社会对我国的了解，加深了政治互信。召开国际形势务虚会和研讨会，就重大问题积极资政建言，为中央决策提供了参考。五年来，共组织163个团组出访，接待61个团组来访，举办“21世纪论坛”2010年会议等7次国际会议，与139个国家的253个机构、14个国际性或地区性组织开展了友好交往。\n贾庆林说，人民政协把推动公共外交作为人民政协对外交往重要开拓方向，通过北京奥运会、上海世博会等平台以及公共外交国际论坛等渠道，深化同外国相关组织、重要智库、主流媒体、知名人士和普通民众的友好往来。创办《公共外交季刊》，支持地方政协成立公共外交协会，深化人民政协公共外交理论研究、实践创新和宣传普及。\n贾庆林说，人民政协支持相关组织参与国际活动。中国经济社会理事会全面参与经济社会理事会和类似组织国际协会各项活动，成功举办9次中欧圆桌会议，建立健全对拉美和非洲地区成员组织的双边交流机制，推动建立金砖国家经济社会理事会和类似组织圆桌会议交流机制。中国宗教界和平委员会积极拓展与国外跨宗教和平组织友好交往，参加世界宗教和平组织的国际会议和论坛，承办亚洲宗教和平会议2010年度执委会议，进一步扩大了我国宗教界在国际跨宗教组织中的影响。\n加强和改进自身建设\n十一届全国政协主席贾庆林3日在全国政协十二届一次会议开幕会上向大会报告工作时说，过去五年，人民政协加强和改进自身建设，努力提高政协工作的成效和水平。\n贾庆林说，我们坚持以改革创新精神加强自身建设和推进经常性工作，取得了积极成效。密切办公厅、专委会与党政部门、党派团体以及地方政协的协作配合，切实形成工作合力。密切与各民主党派和无党派人士的联系。建立健全界别小组召集人、专委会联系界别等机制。加强委员学习培训、联系服务和日常管理工作，探索信息化条件下政协委员特别是京外委员履行职责的新途径，委员主体作用不断增强。推进专委会工作制度建设。机关政务性、事务性服务能力和信息化工作水平切实提高。\n贾庆林说，人民政协加强理论建设，积极推动工作创新。在协商民主等方面取得重要研究成果，中国特色社会主义人民政协理论建设成效显著。统筹各方面力量，加强对重点课题的联合调研、重要工作的协同推进、重大活动的通力合作。修订提案工作条例，制定提案审查处理、重点提案遴选和督办等实施办法，提案质量和办理实效稳步提高。突出视察的民主监督功能，视察工作进一步活跃。制定全国政协大会发言工作规则，发言质量和社会影响进一步提升。加强反映社情民意信息工作，初步形成信息工作新格局。加强网络宣传、对外宣传和舆情分析，政协新闻宣传的针对性和有效性不断提高。\n过去五年形成六方面主要工作经验\n十一届全国政协主席贾庆林3日下午在全国政协十二届一次会议开幕会上向大会报告工作时，总结了十一届政协过去五年工作的主要经验。\n贾庆林说，五年来，十一届全国政协在继承优良传统、坚持重要原则的基础上，在研究新情况、解决新问题的实践中，创造了一些新鲜经验，形成了一些规律性认识，是人民政协的宝贵财富，值得倍加珍惜、长期坚持、不断完善。\n这些经验包括：必须始终坚持中国共产党的领导，确保人民政协事业发展的正确方向；必须高举爱国主义、社会主义旗帜，不断巩固团结奋斗的共同思想政治基础；必须牢牢把握团结和民主两大主题，巩固发展融洽和谐、生动活泼的良好局面；必须围绕中心、服务大局，自觉把人民政协工作放到党和国家全局工作中谋划和推进；必须坚持以人为本、履职为民，始终把维护和实现人民群众根本利益作为出发点和落脚点；必须充分认识人民政协的重要地位作用，不断增强推进人民政协事业发展的责任感和使命感。\n贾庆林说，特别是要充分认识到，人民政协发挥作用，必须自觉树立有为才能有位、有位更加有为的观念，以改革创新精神加强自身建设和理论建设，大力推进人民政协履行职能的制度化规范化程序化，培养政协情怀、奉献政协事业，以不可替代的作用推动发展，以实实在在的业绩体现价值。\n提出今后五年工作建议\n十一届全国政协主席贾庆林3日下午在全国政协十二届一次会议开幕会上向大会报告工作时，对政协今后五年的工作提出了六点建议。\n贾庆林说，中共十八大提出了全面建成小康社会决定性阶段的奋斗目标，描绘了实现中华民族伟大复兴中国梦的光明前景，赋予了人民政协更加重大的责任和使命。人民政协要高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，按照中共十八大作出的战略部署，坚持团结和民主两大主题，认真履行政治协商、民主监督、参政议政职能，更加主动自觉地服务科学发展、促进社会和谐、加强自身建设，为全面建成小康社会作出新的更大贡献。\n在谈到今后五年工作时，贾庆林提出了六点建议：深入学习贯彻中共十八大精神；紧紧围绕推动科学发展、促进社会和谐献计出力；推动社会主义协商民主制度健全和完善；进一步加强同港澳同胞、台湾同胞和海外侨胞的团结联谊；继续深化对外友好交往；积极推进政协工作创新发展。\n贾庆林说，祖国发展的未来光明而美好，民族复兴的前景灿烂而辉煌。让我们紧密团结在以习近平同志为总书记的中共中央周围，高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，团结一心、攻坚克难、扎实工作，为全面建成小康社会、夺取中国特色社会主义新胜利而不懈奋斗。\n(新华社北京3月3日电)\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "人民日报",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}