{
    "title": "贾春福",
    "url": "https://cc.nankai.edu.cn/2021/0323/c13619a548885/page.htm",
    "publish_time": "未知",
    "content": "首页导航\n首 页\n学院概况\n学院概况\n学院领导\n学院党委\n组织结构\n学科学术分委会\n学位评定分委会\n教代会、工会委员会\n专业技术职务评审分委员会\n学科建设\n学科结构\n计算机科学与技术学科\n师资队伍\n教授/研究员\n副教授/副研究员\n讲师\n实验教学队伍\n博士后\n兼职教授\n人才培养\n本科教育\n研究生教育\n硕士生导师\n博士生导师\n科学研究\n系所中心\n学术团队\n国际交流\n合作院校分布\n联合培养项目\n新闻中心\n最新动态\n学院公告\n学生工作通知\n科研信息\n本科生教学\n党团园地\n研究生招生\n研究生教学\n境外交流\n联系我们\n机构设置\n院长信箱\nEnglish\n基本信息\n姓    名    ：\n贾春福\n性    别    ：\n男\n所属部门：\n信息安全系\n行政职务：\n无\n职   称  ：\n教授\n学 历 ：\n博士\n所学专业：\n控制\n办公电话：\n电子邮件：\n研究方向：\n网络与信息安全；可信计算与软件安全；恶意代码分析; 密码应用技术\n个人简介：\n南开大学网络空间安全学院教授、博士生导师；天津市网络与数据安全重点实验室主任；国家一流专业“信息安全”专业负责人。研究领域包括系统与网络安全、软件安全与恶意代码分析、可信计算等。承担973计划、重点研发、863计划、国家攀登计划和国家自然科学基金项目等12项，完成省部级项目10余项；发表论文120余篇。2019年获国家网络安全优秀教师奖，2016年获南开大学优秀博士学位论文指导教师称号，2001年获天津市自然科学2等奖。\n社会兼职主要包括：\n教育部高等学校教学指导委员会网络空间安全专业教学指导委员会委员；\n天津市人民政府学科评议组成员；\n《电子与信息学报》等期刊编委等。\n在研项目：\n1. 天津市科技局，天津市自然科学基金（重点）项目，\n代码虚拟化分析的关键问题研究（\n项目编号：20JCZDJC00640；执行时间：2020.04-2022.03），\n主持人\n2. 全国哲学社会科学工作办公室，研究阐释党的十九届四中全会精神国家社科基金重大项目，\n基于数据共享与知识复用的数字政府智能化治理研究\n（项目负责人：王芳；项目编号：20ZDA039；执行时间：2020.05-2023.04）之课题\n“政府数据安全风险识别与安全保障体系研究”\n，\n课题负责人\n3. 国家自然科学基金委员会，国家自然科学基金面上项目，\nAndroid应用防篡改新方法研究\n（项目编号：61972215；执行时间：2020.01-2023.12），\n主持人\n4. 国家自然科学基金委员会，国家自然科学基金面上项目，\n加密重复数据删除系统关键问题研究\n（项目编号：61972073；执行时间：2020.01-2023.12），\n参与人\n5. 科技部，2019科技部国家重点研发计划项目（所属专项：变革性技术关键科学问题），课题名称：\n编码密码中的数学困难问题的研究\n（课题编号：2018YFA0704703）（所属项目名称：\n密码数学难题与密码系统的设计与分析\n（项目编号：2018YFA0704700）），课题承担单位：南开大学，课题负责人：符方伟（项目牵头承担单位：清华大学，首席专家：王小云），执行期限： 2019年11月至2024年10月，\n学术骨干\n近期代表性论文：\n[1] Ha Guanxiong, Ge Xiaowei, JIA Chunfu*, Chen YuChen, Su Zhen. Revisiting SGX-based Encrypted Deduplication via PoW-Before-Encryption and Eliminating Redundant Computations, IEEE Transactions on Dependable and Secure Computing (TDSC)（CCF-A, SCI一区）\n[2]Fei Duan, Ding Wang, Chunfu JIA. A security analysis of honey vaults. 45th IEEE Symposium on Security and Privacy（S&P'24）, May 20-23, 2024, San Francisco, CA\n[3] Ha Guanxiong, JIA Chunfu*, Huang Yixuan, Chen Hang, Li Ruiqi, Jia Qiaowen. Scalable and popularity-based secure deduplication schemes with fully random tags, IEEE Transactions on Dependable and Secure Computing (TDSC), online, June 7, 2023 DOI: 10.1109/TDSC.2023.3285173（CCF-A, SCI一区）\n[4] Li, Mingyue; Zhu, Yuting; Du, Ruizhong; Jia, Chunfu, Secure Verification Encrypted Image Retrieval Scheme with Addition Homomorphic Bitmap Index, The 14th International Conference on Multimedia Retrieval (ACM ICMR 2024), June 10-13, 2024 | Dusit Thani Laguna Phuket, Thailand\n[5] Shijia Li, Jiang Ming, Pengda Qiu, Qiyuan Chen, Lanqing Liu, Huaifeng Bao, Qiang Wang, Chunfu JIA*. PackGenome: Automatically Generating Robust YARA Rules for Accurate Packer Detection, 2023 ACM SIGSAC Conference on Computer and Communications Security (ACM CCS 2023), November 26-30, 2023, Copenhagen, DenmarkDOI: 10.1145/3576915.3616625（CCF-A, Top 4）\n[6] Ha, Guanxiong; Jia, Chunfu*; Ge, Xiaowei; Yuan, Jiawei; Chen, Hang; Li, Mingyue Efficient and Anonymous Password-Hardened Encryption Services, Information Sciences, Information Sciences, v 653, January 2024, January 2024, 119771 DOI: 10.1016/j.ins.2023.119771（CCF-B）\n[7] Ding Wang, Xuan Shan, Qiying Dong, Yaosheng Shen, Chunfu JIA. No Single Silver Bullet: Measuring the Accuracy of Password Strength Meters, 32nd USENIX Security Symposium (USENIX Security'23), August 9–11, 2023, Anaheim, CA, USA（CCF-A, Top 4）\n[8]  Shijia Li, Chunfu JIA*, Pengda Qiu, Qiyuan Chen, Jiang Ming, Debin Gao. Chosen-Assembly Attack Against Commercial Code Virtualization Obfuscators, 29th Network and Distributed System Security Symposium (NDSS 2022), April 24-28, 2022, San Diego California, USA, Internet Society DOI: 10.14722/ndss.2022.24015（CCF-A, Top 4）\n[9] Chunfu JIA, Shaoqiang Wu, Ding Wang. Reliable Password Hardening Service with Opt-Out, 41st International Symposium on Reliable Distributed Systems (SRDS 2022), September 19-22, 2022, Vienna, Austria DOI: 10.1109/SRDS55811.2022.00031（CCF-B）\n[10] Haoyu Ma, Shijia Li, Debin Gao, Daoyuan Wu, Qiaowen Jia, Chunfu JIA*. Active Warden Attack: On the (In)Effectiveness of Android App Repackage-Proofing, IEEE Transactions on Dependable and Secure Computing (TDSC), Volume: 19(5): 3508-3520, 01 Sept.-Oct. 2022 DOI: 10.1109/TDSC.2021.3100877（CCF-A, SCI一区）\n[11] Haoyu Ma, Shijia Li, Debin Gao, Chunfu JIA*. Secure Repackage-Proofing Framework for Android Apps using Collatz Conjecture, IEEE Transactions on Dependable and Secure Computing (TDSC), Volume: 19(5): 3271-3285, 01 Sept.-Oct. 2022 DOI: 10.1109/TDSC.2021.3091654（CCF-A, SCI一区）\n[12] Haoyu Ma, Jianwen Tian, Debin Gao, Chunfu JIA*. On the Effectiveness of Using Graphics Interrupt as a Side Channel for User Behavior Snooping, IEEE Transactions on Dependable and Secure Computing (TDSC), Volume: 19(5): 3257-3270 01 Sept.-Oct. 2022 DOI: 10.1109/TDSC.2021.3091159（CCF-A, SCI一区）\n[13]  Qiying Dong, Chunfu JIA*, Fei Duan, and Ding Wang. RLS-PSM: A Robust and Accurate Password Strength Meter Based on Reuse, Leet and Separation. IEEE Transactions on Information Forensics & Security (TIFS), Vol.16: 4988-5002, 2021 DOI: 10.1109/TIFS.2021.3107147（CCF-A, SCI一区）\n[14]  Haoyu Ma, Jianwen Tian, Kefan Qiu, David Lo, Debin Gao, Daoyuan Wu, Chunfu JIA*, Thar Baker. Deep-Learning-Based App Sensitive Behavior Surveillance for Android Powered Cyber-Physical Systems, IEEE Transactions on Industrial Informatics (TII), Volume: 17, Issue: 8: 5840-5850, August 2021 DOI: 10.1109/TII.2020.3038745 (SCI 1区)\n[15] Haoyu Ma, Chunfu JIA*, Shijia Li, Wantong Zheng and Dinghao Wu. Xmark: Dynamic Software Watermarking using Collatz Conjecture, IEEE Transactions on Information Forensics & Security (TIFS), Vol.11(11): 2859-2874, November 27, 2019 DOI: 10.1109/TIFS.2019.2908071（CCF-A, SCI一区）",
    "images": [
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead0.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead1.png",
        "https://cc.nankai.edu.cn/_upload/tpl/01/bf/447/template447/htmlRes/pageHead2.png",
        "https://cc.nankai.edu.cn/_upload/article/images/e0/9d/94e1620d494a8b0fe098072217df/9a72a6bf-e6af-4275-b91f-210ae590923d.jpg",
        "https://cc.nankai.edu.cn/_visitcount?siteId=234&type=3&articleId=548885"
    ],
    "links": [
        "https://cc.nankai.edu.cn/xxld/list.htm",
        "https://cc.nankai.edu.cn/xydw/list.htm",
        "http://cc.nankai.edu.cn/13280/list.htm",
        "http://cc.nankai.edu.cn/xyzsbgs/list.htm"
    ],
    "publisher": "未知",
    "source": "未知",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "cfjia@nankai.edu.cn"
    }
}