{
    "title": "赣南师范大学：践行苏区精神 探索区域红色文化育人模式-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2016/11/11/000304694.shtml",
    "publish_time": "2016-11-12",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n赣南师范大学：践行苏区精神 探索区域红色文化育人模式\n发稿 06:53\n作为地处革命老区的师范院校，赣南师范大学始终坚持立足红土地办学，在自身发展的各个历史时期坚定不移地传承赣南苏区精神，秉承“坚定信念、求真务实、一心为民、清正廉洁、艰苦奋斗、争创一流、无私奉献”的主要内涵，高度重视红色文化育人功能，将红色文化资源与学校中心工作相统筹，使红色文化精髓在学校师生主体中内化于心、外化于行，引导师生在新时期不断践行苏区精神，形成了较为系统化的区域红色文化育人模式。\n一、赣南师范大学“十个一”育人体系：\n一是编著出版了一套苏区精神教育校本教材——《中央苏区历史大讲堂》；二是培育和建设了“瑞金班”、“兴国班”、“于都班”等一批红色班级；三是建设了一个红色网络宣传阵地——《网上共青团》(青年之声、青春赣师、红井水网、共青之家)；四是培养了一批网宣员、网评员、青年网络文明志愿者等“网络红军”；五是办好了一系列学习践行苏区精神的文化刊物——《红色文化学刊》、《红色记忆》、《红色青春》；六是成立了一个大学生学习研究苏区精神的学生社团——“大学生思源协会”；七是编排了一台反映中央苏区题材的音乐舞蹈史诗——《这一片红土地》、《长征组歌》；八是打造了一项红色主题校园文化精品项目—— “唱红歌•诵经典”主题校园文化活动；九是建好了一组苏区红色文化主题展馆——“中央苏区历史博物馆”、“中央苏区红色文化育人探索与实践成果展馆”；十是建设好了一批校外苏区精神学习实践基地。\n二、赣南师范大学依托区域红色文化育人模式分析\n(一)提升“教育”内涵，统筹课堂教学体系。\n利用好高校学生“第一课堂”教育的优势，将红色文化与课堂教学相结合，具体可以从以下几个方面考虑：\n1.\n在课程设置上。\n开设系列红色文化指定必修和选修课程，并创新传统思想政治课程教授内容，尤其在公共课程《思想政治修养与法律基础》、《中国近代史纲要》、《毛泽东思想与中国特色社会主义理论体系》中，结合红色文化具体研究阐述，丰富课程内涵，更好地让大学生在课堂上形成学习红色文化的认知与意识。\n2.\n在教学方式上。\n改变传统教学模式，开设红色文化专题学习班，组织思想政治课教师参与研究和讨论如何进一步统筹红色文化精神内涵与课堂“理论联系实际”教学方式，在课堂讲授中融合当代大学生乐于接受的手段，达到寓教于乐，传播红色文化的功效。\n3.\n在课程文本上。\n围绕学校实际，组织专家学者依托区域优势资源，围绕“红色文化发展”、“革命精神”、“革命根据地建设”、“毛泽东思想形成”等经典著作、故事集、历史文本编印校本材料，简明扼要，深入浅出，形成富有区域红色文化特色的课程文本，让教师讲授红色文化内容有章可依，让学生传承红色文化精神有路可循。\n赣南师范大学在日常教学中，将赣南红色文化中所体现的理想信念、优良作风、理论基础、实践方式等内涵作为培养学生成长成才的“引路灯”，将红色文化育人工程纳入师范高校人才培养方案中，依托教育部人文社会科学重点研究基地中国共产党革命精神与文化资源研究中心(下称“研究中心”)，组织苏区精神研究和教学方面的专家学者，出版了苏区精神教育校本教材《中央苏区历史大讲堂》以及红色教育故事丛书《红色记忆》；同时，创办学术期刊《红色文化学刊》，提高了学校红色文化资源利用与整合水平，以此引导学生在进行研究时,加强和改进对红色文化本质的把握与整合,从而形成弘扬红色文化的自觉性。\n(二)注重“主体”作用，加强育人队伍管理。\n对于大学生思想政治教育工作而言，发挥“主体”作用的队伍主要包括“高校思想政治理论课教师和高校思想政治教育工作者两支队伍，”进一步建设这两支“主体”队伍，利用好这两支队伍在性质、职能、任务等，能够使红色文化资源更好地体现在校园的方方面面。\n1.\n建设高校思想政治理论课教师主体，注重“道德”与“研习”两个中心点。\n区域优秀红色文化包含的精神体系在思想政治课教师本身的师德建设中发挥出不可忽视的作用，学校层面要以此为基础，出台系列加强师德建设文件，通过党政平台，组织开展教师师德教育培训班，组织思想政治教师实地考察红色革命圣地，坚定自身信仰，并形成长效考核机制，让思想政治课教师有意识、有见解、有依据地开展红色文化主题教育；与此同时，思想政治课教师自身也要加强学习，不要只教“死书”，自觉加入到红色文化育人教育研究中去，不断提升教育素质，形成自身参与红色文化教育的特色与典型模式。\n2.\n建设高校思想政治教育工作者队伍，要从其职能及对象出发。\n高校思想政治教育工作者包括学校党政干部和共青团干部、辅导员、班主任等。以基层辅导员、班主任为例，“辅导员是处于大学生思想政治工作第一线的主要指导者和组织者，其工作直接关系到大学生思想政治工作的落实情况。”为此，学校党政部门应研究制定辅导员管理条例，将红色文化精神融入高校辅导员绩效管理体系中，引导辅导员利用红色资源进行实际教育，并不断提升理论水平，以此作为考核标准，并且在日常工作中，组织开展辅导员培训班，邀请知名专家学者对该队伍进行思想理论培训，提升辅导员队伍思想政治水平。\n在德育与师范相结合的教育特色下，赣南师范大学红色文化育人队伍逐步显现出以学校党政为领导、党群部门齐抓共管、科研中心理论支持、汇聚广大青年学生力量的显著特征。学校党委为红色文化育人工程研究制定了一系列纲要文件，为全面部署推进学校红色文化育人工作提供政策保障；学校各党群部门整合各类教育资源，组织育人主体相关培训工作，形成了齐抓共管的工作格局；学校依托研究中心科研力量，整合校内外苏区研究领域的学术力量，打造了一支基础扎实、学术水平较高、学缘和学历结构合理的科研队伍，致力传承红色基因，坚持立德树人，加强智库建设。\n(三)利用“平台”优势，建成专题研习平台。\n红色文化研习平台，是将优势红色资源进行“有形化”的方式，平台建设，则能达到耳濡目染的良好成效。“第一课堂”教学+“第二课堂”熏陶，其接受红色文化的影响是深刻的。“第二课堂”平台建设大致可从线下课外平台及线上网络平台两个方面考虑。\n1.\n线下课外平台。\n以校内校外实体平台建设为主，高校可通过区域红色资源构成的具体文化形式打造优势平台，与高校特有的教育载体，如图书馆、活动中心、标志性建筑、校史馆等相配适，并联系校外与红色文化相关机构、组织、培训中心、实践基地等，建立长期大学生校外培训实践机制。赣南师范大学在长期实践与发展过程中，在校内形成了以“红”为主色调、党的重要思想摘录为主内容的宣传氛围，建成了“中央苏区历史博物馆”与“中央苏区红色文化育人探索与实践成果展馆”。两个展馆一个从艰苦卓绝的革命历史出发，全景展现中央苏区精神风貌；一个全面展示学校坚持以红色文化办学育人的实践探索及取得成果，成为“历史版”和“现实版”的生动教材。在校外基地方面，学校建设了一批校外苏区精神学习实践基地：一是以瑞金、于都、兴国等原中央苏区核心区域为重点，建立大学生爱国主义教育基地和大学生社会实践基地；二是积极联系团中央井冈山青少年革命教育基地等校外培训基地，开展学校思想政治教育工作者及青年马克思主义者培养工程。\n2.\n线上网络平台。\n因其及时性、广泛性、时效性，融合了学习、展示、宣传、交流等功能，深受青年大学生们的欢迎和喜爱。现今大学生使用得最为频繁的社交工具以微信、微博为主，网站信息获取为辅，将红色文化引入微平台显得更为“接地气”。但新媒体时代的信息发布由于迅速性和随意性，要求高校思想政治工作者扮演“把关人”的角色，利用好红色文化精髓，在潜移默化中引导青年大学生。赣南师范大学通过研究与论证，将传承苏区精神、服务青年大学生的职能与“两微一站”平台相结合，打造了线上“赣南师范大学”、“青春赣师”品牌和红色主题教育“红井水”网站。其中，“青春赣师”多次发布的红色文化主题教育专栏被人民网、团中央井冈山青少年革命教育基地、共青团江西省委等官方微信平台转发，取得了良好反响，进入2015年度“高校团委微信公众号100强排行榜”。同时，学校重点组建和培养了一支大学生网宣员、网评员、青年网络文明志愿者等“网络红军”，为营造清朗网络积极发声，确保网络阵地的“红”与“热”。\n(四)形成“实践”品牌，打造高校经典活动。\n课程教学固然重要，但也有诸如单纯理论讲授、固定培养模式、刺激被动接受等缺陷，尤其是红色文化教育过程中，更要避免被动接受，探寻学生自觉接受的道路。实践教育能够在课堂教学的基础上加深学生对理论的认知与理解，进一步推进红色文化育人工作，需要从活动形式和物质实体来进行思想政治教育载体的创新。\n1.\n从实践的活动形式来看。\n创新传统校园文化活动，利用党和国家重要时间节点、重要纪念日等契机，将红色文化与富有时代特点的、大学生喜闻乐见的校园文化相结合，形成品牌活动，能更好地推动校园文化建设。赣南师范大学整合资源组织编创了一台反映中央苏区题材的音乐舞蹈史诗《这一片红土地》，吸引了广大青年学生加入演员及观众行列，使之成为大学生接受爱国主义教育和革命传统教育的生动课堂；在每年“五四”、“一二·九”等时间节点，全校性开展“唱红歌•诵经典”主题文化活动，在传承优秀校园文化的前提下结合当下互联网特征，用新媒体平台开展宣传、评选、教育，让更多学生加入活动中来。\n2.\n从实践的物质载体来看。\n建设苏区精神传承载体，则要充分考虑高校的自身特点及思维模式。赣南师范大学在加强红色文化育人物质载体建设实践中，一是精心建设了红色班级，以具有光荣传统的原赣南苏区地域或具有优秀品质、做出突出贡献的原赣南苏区时期的著名历史人物对红色班级其进行命名，推出了“红色故事会”、“大学生行为艺术展”等品牌活动；二是成立大学生红色社团，并自主常态地开展苏区精神学习研究活动，宣讲苏区精神，传播苏区红色文化，进一步扩大学校红色教育的影响度和美誉度。\n多年来，赣南师范大学充分利用区域资源和特色，对红色文化育人工作进行了有益探索与实践，坚持立足红土地办学，坚持红色文化育人工作体系，紧紧抓住“红色思想引领，红色文化熏陶，红色实践锤炼”三条主线，扎实推进红色文化育人，将丰富独特的红色资源自然融入校园文化，贯穿于人才培养的全过程，形成了鲜明的校园文化建设特色，学校的育人载体、育人环境等进一步打上了苏区精神的文化符号。通过红色寻访、建设博物馆、编辑红色史料等，极大地传承和保护了赣南红色资源。常态来看，“红色”已成为赣南师范大学校园文化的主打色。我们期待在兄弟院校的共同努力下，对区域红色文化资源的开发利用和有效保护作出更大的贡献。\n编辑：\n赖鸿杰\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开新闻网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}