{
    "title": "走向中华民族伟大复兴的壮阔历程——庆祝中华人民共和国成立65周年-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/09/29/000203117.shtml",
    "publish_time": "2014-09-30",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n走向中华民族伟大复兴的壮阔历程——庆祝中华人民共和国成立65周年\n发稿 11:03\n朱佳木\n中华人民共和国成立65年了。这65年的历史，是中国由落后农业国成长为经济总量位居世界第二、基本实现工业化的壮阔历程，是中国人民由过去任人欺凌、饥寒交迫转变为当家作主、生活总体达到小康水平的壮阔历程，是中华民族由近代日益衰败转而走向伟大复兴的壮阔历程。\n一\n中国是一个拥有悠久历史的文明古国，曾是世界上最强盛的国家之一。只是近代以来，错过了第一次工业革命的历史机遇，被先行工业化国家不断侵略，逐步沦为半殖民地半封建社会。面对列强的欺辱和亡国灭种的危机，中华民族无数仁人志士认识到，改变民族命运、实现伟大复兴，唯有争取国家独立、实现工业化。\n在世界近代史上，解决国家独立和工业化课题，通常是由资产阶级领导，走的是资本主义道路。在我国，由于资产阶级同帝国主义、封建势力有着割不断的联系，经济上政治上都异常软弱，使解决这两大课题的重任历史性地落到工人阶级肩上，也使代表工人阶级利益的中国共产党在争取社会主义前途的同时担负起领导民族民主革命和实现工业化的任务，在作为工人阶级先锋队的同时成为中华民族的先锋队。\n历史已经证明，中国共产党没有辜负中华民族的期望，经过28年艰苦卓绝的新民主主义革命，领导人民推翻了帝国主义、封建势力和官僚资产阶级的统治，建立了工人阶级领导的、以工农联盟为基础的人民民主专政的中华人民共和国，实现了国家独立；通过没收帝国主义、官僚资本主义的财产和进行彻底的土地改革，掌握了国家经济的命脉，铲除了封建势力的社会基础，为实现国家工业化、进而实现中华民族伟大复兴扫清了政治障碍、开辟了广阔前景。\n二\n新中国成立至今的65年，以党的十一届三中全会为界，大体分为改革开放前29年和改革开放后36年两个历史时期。这两个历史时期在社会主义建设的指导思想、方针政策、实际工作上虽然有着重大区别，但正如习近平同志所指出的，它们“决不是彼此割裂的，更不是根本对立的”；“不能用改革开放后的历史时期否定改革开放前的历史时期，也不能用改革开放前的历史时期否定改革开放后的历史时期。”之所以如此，是因为这两个历史时期内在统一于社会主义的基本制度和中国共产党的领导、马克思主义的指导，统一于对社会主义建设的实践探索，统一于对国家独立、领土完整的坚决维护和对国家工业化、现代化的不懈努力，统一于为实现中华民族伟大复兴而进行的持续奋斗。\n新中国成立不久，国内外形势发生了重大变化。首先，1950年朝鲜内战爆发，美国参战，对新中国国家安全构成直接威胁，使中国发展以重工业为基础的现代国防工业显得越发迫切。其次，中共中央根据国民经济开始好转和抗美援朝战局趋于稳定的形势，决定从1953年开始进行第一个五年计划建设。有关部门在制定计划时反复研究，一致认为要用较快速度发展工业，必须以重工业为重点。再次，1952年8月，周恩来、陈云等组成的中国政府代表团前往苏联，苏联明确表示愿意援助我国“一五”建设，从而使我国实施优先发展重工业战略有了现实可行性。面对新的形势和历史机遇，毛泽东同志于1952年9月提出，现在就开始向社会主义过渡，并用10年至15年时间完成过渡。这表明，毛泽东同志关于由新民主主义向社会主义转变的设想发生了变化。\n我国在十分落后的情况下进行以重工业为重点的工业化建设，必须加强资金的快速积累、资源的集中配置、技术人员的统一调配和粮食供给的有力保障。做到这些，当时只能采用计划经济体制和对主要农产品实行统购统销，并相应对农业、工商业实行生产资料的集体化和国有化。而这在政策和制度上显然已超出新民主主义，而转向社会主义了。于是，根据毛泽东同志的意见，中共中央于1953年底制定向社会主义过渡的总路线，即“在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、对手工业和对资本主义工商业的社会主义改造”。毛泽东同志把工业化形容为这条路线的主体，而把“三大改造”比喻为工业化的两翼。这说明，提前向社会主义过渡，目的是为了抓住当时国内国际的有利时机，使中国用较短时间由农业国变为工业国，以挽回中华民族在近代被耽误的时间。\n随着“三大改造”提前完成，我国建立了社会主义基本制度，但也在经济建设中暴露出一些受苏联模式影响的弊端。对此，我们党曾提出“探索中国社会主义建设规律”的任务和“三为主、三为辅”的改革设想。但随后由于党的指导思想发生了“左”的偏差，不仅改革未能实行，反而在所有制上更加求公求纯，在计划管理上越统越死，直至发生“大跃进”和“文化大革命”那样的严重错误。即便这样，改革开放之前，中国共产党领导全国各族人民为实现工业化和四个现代化艰辛探索、不懈奋斗始终是主流。正因为如此，我国才可能用不到30年时间建立起独立的比较完整的工业体系和国民经济体系，在工业布局和农业生产条件等方面改变了旧中国不合理和落后的状况，在固定资产积累和人才培养等方面超过了旧中国上百年总和的十几倍乃至几十倍，在经济发展速度、基础设施建设和科技、教育等方面大大领先于广大发展中国家。对外关系方面，以毛泽东同志为核心的党的第一代中央领导集体倡导并实行和平共处五项原则，挫败帝国主义、霸权主义对我国的侵犯和威胁，使中国在广大发展中国家支持下恢复了在联合国的合法席位。所有这些，为以后的改革开放提供了根本政治前提、宝贵经验教训、雄厚技术力量和坚实物质基础，也为进一步实现中华民族伟大复兴赢得了宝贵时间、奠定了更加牢固的基础。\n三\n20世纪70年代后期，国内外形势发生了深刻变化。在国内，“四人帮”被粉碎，“文化大革命”结束。在国际，和平与发展成为时代主流；发达国家加紧产业调整，向发展中国家转移制造业；布雷顿森林体系已经解体，国际金融流动性增强，大量游资寻找出路。以邓小平同志为核心的党的第二代中央领导集体抓住这一时机，果断否定“两个凡是”的错误观点，恢复党的实事求是的思想路线，制定了党的“一个中心、两个基本点”的基本路线，开辟了以改革开放为鲜明特征的中国特色社会主义道路。以江泽民同志为核心的党的第三代中央领导集体、以胡锦涛同志为总书记的党中央继续领导全国人民，坚持党的基本路线，使中国特色社会主义事业不断得到巩固和发展。\n中国特色社会主义在发展过程中，先将计划经济与市场调节相结合，实行农村家庭联产承包责任制，发展城镇个体和私营经济，改革国有企业管理体制，允许一部分人和一部分地区先富起来；随后将计划经济体制转变为社会主义市场经济体制，在宏观调控下充分发挥市场配置资源的基础性作用，在确保社会主义制度集中力量办大事的前提下充分调动各方面积极性，让一切创造社会财富的源泉充分涌流。与此同时，推进政治体制改革，改变权力过分集中的现象，加强社会主义民主和法制建设，加强对权力的制约和监督，实行依法治国方略，建立和完善中国特色社会主义法律体系；等等。\n在对外关系及祖国统一工作中，我国大胆吸引外资和国外先进技术、管理经验，开放、开发沿海沿江城市，创办经济特区和“三资”企业，大力发展对外贸易，鼓励青年到国外留学，团结和动员华侨及海外华人以各种方式支援祖国建设；在坚持和平共处五项原则的基础上，调整对外政策，不以意识形态为标准处理国与国的关系，奉行互利共赢的开放战略，同发达国家加强战略对话；同时，坚定站在广大发展中国家一边，坚决反对霸权主义和强权政治，适时收回香港和澳门主权，推进祖国和平统一，遏制“台独”势力。\n正是在中国特色社会主义伟大旗帜指引下，我国充分利用难得的战略机遇期，创造了举世瞩目的“中国奇迹”。在改革开放30多年时间里，我国经济高速增长，经济总量跃升为世界第二，人民生活实现了从温饱不足到总体小康的跨越，正向全面小康迈进。同时，政治、文化、社会等各个领域事业发展呈现欣欣向荣的局面。这一切，为中华民族伟大复兴奠定了更加牢固的物质基础、创造了更加良好的国际环境、积累了更加丰富的成功经验，使中华民族以更快的步伐赶上了时代前进的潮流。\n四\n党的十八大后，我国进入全面建成小康社会的决定性阶段和深化改革的攻坚期、深水区。面对国内外新形势和改革发展新任务，以习近平同志为总书记的党中央高举中国特色社会主义伟大旗帜，抓住国际环境总体稳定、我国国际地位和国际影响力大幅度提高、改革开放积累丰富经验的历史性机遇，以实现中华民族伟大复兴的中国梦凝聚力量，以全面深化改革激发活力，以改进党的作风和净化社会风气振奋人心，在改革发展稳定、内政外交国防、治党治国治军等各方面提出一系列新思想，作出一系列新部署。\n当前，我国全面深化改革把完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化作为总目标，把促进社会公平正义、增进人民福祉作为出发点和落脚点，强调把握改革的社会主义方向；在经济建设上，坚持稳中求进总基调，把着力点转到提高质量、效益和优化产业结构上，把发挥市场在资源配置中的决定性作用与更好发挥政府作用结合起来，把科技创新摆在国家发展全局的核心位置；在政治建设上，充分发挥人民代表大会制度这一根本政治制度的作用，推进协商民主广泛多层制度化发展，推进科学立法、严格执法、公正司法、全民守法，强化对权力运行的制约和监督，开创依法治国新局面；在文化建设上，巩固马克思主义在意识形态领域的指导地位，弘扬中华优秀传统文化，提高国家文化软实力，牢牢掌握意识形态工作的领导权、管理权和话语权；在社会建设上，抓住人民最关心最直接最现实的利益问题，着力保障和改善民生，扶助困难群体，创新社会治理体制，改进社会治理方式，处理好维稳和维权的关系；在生态文明建设上，建立更加严格的生态环境保护制度，完善体现生态文明要求的经济社会发展考核评价体系，努力实现中华民族永续发展；在国防和军队建设上，坚持富国与强军相统一，坚持党对军队的绝对领导，提出党在新形势下的强军目标；在外交上，坚持走和平发展道路，争取和平安宁的国际环境，同时坚决维护国家核心利益，不屈服于任何外来压力；在党的建设上，强调打铁还需自身硬、革命理想高于天、补足共产党人精神上的“钙”，按照“信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”的标准选拔干部，坚持作风建设从领导干部抓起，以零容忍的态度惩治腐败；等等。\n这些新思想新认识、新部署新举措，既汲取改革开放前历史时期的经验，又总结改革开放后历史时期的经验；既坚持以经济建设为中心，又全面推进经济、政治、文化、社会、生态文明建设和党的建设；既坚持改革开放，又坚持四项基本原则；既不断解放和发展生产力，又坚持共同富裕的方向；既坚持科学社会主义的基本原则，又根据时代条件和新形势赋予其中国特色。它们标志着我们党对共产党执政规律、社会主义建设规律、人类社会发展规律的认识又大大推进了一步，谱写了中国特色社会主义和中华民族伟大复兴事业又一新的篇章。\n五\n怎样才算实现中华民族伟大复兴？自从孙中山先生提出“振兴中华”的口号后，始终没有一个明确表述。20世纪50年代毛泽东同志说过：“1911年的革命，即辛亥革命，到今年，不过45年，中国的面目完全变了。再过45年，就是2001年，也就是进到21世纪的时候，中国的面目更要大变。中国将变为一个强大的社会主义工业国。”按照毛泽东同志的设想，邓小平同志在20世纪80年代提出了“三步走”战略，即“本世纪走两步，达到温饱和小康，下个世纪用30年到50年时间再走一步，达到中等发达国家的水平。”他说：“现在中国遇到一个难得的发展机遇，不要丧失这个机遇。许多人不懂得这是中华民族的机遇，是炎黄子孙几百年难得遇到的机遇”。“我们要利用机遇，把中国发展起来。”\n为了贯彻毛泽东同志的设想和邓小平同志的战略，党的十五大提出社会主义初级阶段“是逐步缩小同世界先进水平的差距，在社会主义基础上实现中华民族伟大复兴的历史阶段”；提出20世纪末实现小康、21世纪中叶达到中等发达国家水平的奋斗目标。党的十六大鉴于我国已总体达到小康水平，又把21世纪头50年分为两个阶段，头20年全面建设更高水平的小康社会，基本实现工业化；世纪中叶基本实现现代化。在此基础上，党的十七大将2020年的奋斗目标具体化为实现人均国内生产总值比2000年翻两番；党的十八大进一步提出到2020年国内生产总值和城乡居民人均收入都要比2010年翻一番。这就使中华民族伟大复兴有了明确的阶段性目标。\n新中国在65年里尽管遇到过挫折和曲折，但总体上抓住了历史机遇，一直在朝着中华民族伟大复兴的目标奋进，走完了发达国家用一二百年甚至三四百年才走完的路。习近平同志指出：“实现中华民族伟大复兴，是中华民族近代以来最伟大的梦想。”毫不夸张地说，我们当前比历史上任何时期都更接近这个目标，都更有信心、有能力实现这个目标。完全有理由相信，只要坚定不移地沿着中国特色社会主义道路走下去，我国在中国共产党成立100周年时一定能全面建成小康社会，在中华人民共和国成立100周年时一定能达到中等发达国家水平。中华民族伟大复兴的中国梦一定能实现。\n(作者为中国社会科学院原副院长、当代中国研究所原所长)\n编辑：\n刘慕鑫\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《 人民日报 》（ 2014年09月25日   07 版）",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}