{
    "title": "郑必坚：邓小平打开了中国特色社会主义的全新战略道路-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/21/000197900.shtml",
    "publish_time": "2014-08-21",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n郑必坚：邓小平打开了中国特色社会主义的全新战略道路\n发稿 10:31\n《人民日报》( 2014年08月21日 07版)\n(一)历经改革开放36年取得举世瞩目伟大成就的当代中国，迎来了中国改革开放的总设计师邓小平同志诞辰110周年。面对邓小平理论所开启的当代中国历史大变动，面对中国共产党和中国人民的伟大新觉醒，我们比以往任何时候都更加深切地体会到：中华民族和中国人民能有今天，我们党和人民的事业能有今天，离不开邓小平打开的中国特色社会主义的全新战略道路。我们对邓小平的最好纪念，就是坚定不移沿着这条道路继续前进，开拓更为广阔的发展前景。\n在打开全新战略道路的艰难战斗历程中，邓小平理论应运而生\n(二)邓小平的一生是辉煌的，而其中最辉煌的一段是以党的十一届三中全会前后为起点的最后20年。在这20年中，他为党和人民作出了两大历史性贡献。一是拨乱反正，领导全党正确总结新中国成立以来的历史经验，彻底否定“文化大革命”，同时科学评价毛泽东同志的历史地位和毛泽东思想的指导意义；二是改革开放，领导全党和全国人民成功打开了中国特色社会主义的全新战略道路，并在这个伟大进程中创立了邓小平理论。\n邓小平说过：“没有毛主席，至少我们中国人民还要在黑暗中摸索更长的时间。”今天我们应当说，没有邓小平，我们党和人民可能至今还要在贫穷落后中挣扎苦斗。\n(三)从毛泽东到邓小平直到今天，贯穿我们党全部指导理论的一条红线是马克思主义中国化。正是在马克思主义中国化进程中，中国共产党实现了两次历史性飞跃，产生了两大理论成果。第一次飞跃的理论成果，是毛泽东思想。第二次飞跃的理论成果，是今天指导中国改革开放和社会主义现代化建设的科学理论，即以邓小平理论为奠基、在新的历史条件下创立和发展的中国特色社会主义理论体系。\n(四)伟大的理论来源于创新的、战斗的实践。邓小平理论之所以能够产生，最根本的还是面对中国国内大局和国际大局这两个大局在20世纪最后20年的大变动，邓小平经历了艰难战斗、进行了深刻反思。在这里，没有什么一帆风顺，没有什么轻而易举，更没有什么一蹴而就。一句话，是在大变动中应运而生的。\n(五)先来看国内大局。最突出的，就是那20年中的两大历史关头。第一个历史关头，是上世纪70年代末，在经过“文化大革命”十年内乱之后，中国向何处去的问题尖锐提到党和人民面前。当人们普遍束缚于“两个凡是”、对党和国家前途命运迷茫困惑之时，邓小平坚定地支持真理标准大讨论，有力推动了党和人民的思想大解放。由此而来的，是全党工作重心从以阶级斗争为纲转到以经济建设为中心，是“一个中心、两个基本点”的基本路线逐步确立，是几年之内就从根本上扭转党和国家在政治上经济上的困难局面，并由此启动了整个20世纪80年代的中国大发展。\n第二个历史关头，是10年后，也就是上世纪80年代末90年代初，国内政治风波，加上国际苏东剧变，中国向何处去的问题又一次尖锐提到党和人民面前。是走资产阶级自由化的邪路，是走封闭僵化的老路，还是坚定不移继续走中国特色社会主义的新路？面对复杂情势，邓小平又以他一贯的坚定信念、非凡胆略和远见卓识，强调稳定压倒一切，随后发表了著名的南方谈话。这个谈话从根本上澄清了关系中国社会主义事业前途命运的一系列重大政治是非、思想是非和理论是非，从而有力地推动了改革开放和社会主义现代化建设新一轮举世瞩目的大发展。\n(六)再来看国际大局。最突出的，就是关于和平与发展成为时代主题这一重大战略判断的提出和确立。早在上世纪70年代后期到80年代中期，邓小平就敏锐注意到世界范围新科技革命的日新月异发展。同时，注意到由于美国在越南战争失败和苏联在阿富汗受挫，有资格打世界大战的两个超级大国的全球战略部署都未能实现。而发展中国家谋求发展，必定成为时代大潮。邓小平由此断言：“国际上有两大问题非常突出，一个是和平问题，一个是南北问题。”而南北问题即发展问题。正是基于这一重大战略判断，邓小平提醒全党注意抓住难得机遇，集中精力搞建设、谋发展。\n尔后在上世纪80年代末90年代初，面对复杂国际形势，邓小平又清醒把握大局，指出和平与发展仍是时代主题，并进一步提出了“冷静观察、稳住阵脚、沉着应对、韬光养晦”的战略方针。同时，他审时度势，提出“有所作为”，倡导打出上海这张“王牌”，以开发开放浦东等重大举措带动长江三角洲以至全局的发展，一举打破了西方七国联手对我实行的经济制裁，由此扭转了一时阴霾漫天的国际环境。\n(七)正是在这样的国内国际大背景下，邓小平又在他辉煌一生的最后段落，以89岁高龄，继南方谈话之后，在1992年盛夏时节，全身心投入《邓小平文选》第三卷即最后一卷的编审工作。我们记忆犹新：他亲自审定每一篇文稿，而且抓得那样紧、那样细，终于完成了一部具有重大现实意义和长远战略意义的经典性著作，并且郑重地把它作为“政治交代”献给党，献给祖国和人民。当时邓小平高兴地说：“算完成了一件事。”他还在审稿过程中说过：“这本书有针对性，教育人民，现在正用得着。”“不管对现在还是对未来，我讲的东西都不是从小角度讲的，而是从大局讲的。”“编到南方谈话为止，这样好，段落比较清楚。”\n(八)就是这样，在党的十一届三中全会以后20年艰难的、创新的实践基础上，邓小平理论形成和发展起来。如果再加上对新中国成立直到党的十一届三中全会以前近30年经验教训正式作出“历史问题决议”，那就应当说，邓小平理论是以近半个世纪的深厚历史经验为基础而形成和发展起来的。\n1993年，党中央作出郑重评价：“《邓小平文选》第三卷的出版，为我们进一步用建设有中国特色社会主义理论武装全党，教育干部和人民，统一思想，坚定信念，积极、全面、正确地执行党的基本路线，提供了最好的教材和最有力的武器。”并且号召全党在改革开放和社会主义现代化建设新形势下努力学习《邓小平文选》第三卷。\n(九)从上世纪80年代末开始，从以江泽民同志为核心的党中央到以胡锦涛同志为总书记的党中央，在推动兴起邓小平理论学习热潮的同时，卓有成效地推进改革开放和社会主义现代化建设，并且先后形成了“三个代表”重要思想、科学发展观等马克思主义中国化新的重大理论成果。这些重大思想理论成果，同邓小平理论一脉相承而又与时俱进，丰富和发展了邓小平理论奠基的中国特色社会主义理论体系。\n(十)今天使党和人民倍感振奋的是，党的十八大闭幕不到一个月，习近平同志就南下改革开放前沿广东，向伫立在深圳莲花山顶的邓小平铜像敬献花篮。他说：“我们来瞻仰邓小平铜像，就是要表明我们将坚定不移推进改革开放，奋力推进改革开放和现代化建设取得新进展、实现新突破、迈上新台阶。”他还说：“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个100年’奋斗目标、实现中华民族伟大复兴的关键一招。实践发展永无止境，解放思想永无止境，改革开放也永无止境，停顿和倒退没有出路。”\n在这以后，以习近平同志为总书记的党中央采取一系列重大举措，尤其是党的十八届三中全会作出全面深化改革的历史性决定，标志着中国改革开放和社会主义现代化事业正沿着邓小平打开的全新战略道路，迈向新的高度。\n(十一)历史的回顾，现实的发展，反复有力地表明：邓小平理论应运而生，是我们党在新时期启动大变动、新觉醒的强大精神动力和智力支持。拥有这样的精神动力和智力支持，实在是党之大幸、国之大幸、中华民族之大幸。\n赶上时代是改革要达到的目的，关键在于“三个解放”\n(十二)邓小平在1987年5月作过一个鲜明对比。他说：“‘文化大革命’期间，那时‘四人帮’当权横行，人民心情沉闷，甚至可以说是在忧虑之中，整个社会处于停滞状态。‘文化大革命’结束以后，还有两年徘徊。中国真正活跃起来，真正集中力量做人民所希望做的事情，还是在一九七八年底党的十一届三中全会以后。”在这里，通过这样一个对比，邓小平把问题集中到一点上来——究竟是要“沉闷停滞”，还是要“中国真正活跃起来，真正集中力量做人民所希望做的事情”。\n事实就是这样：中国改革开放36年来的最重大最深刻变化，正是这个从“沉闷停滞”到“真正活跃起来”，把全社会潜在的巨大生机和活力解放出来。\n(十三)那么，这样的生机和活力是怎样解放出来的呢？\n打开中国改革开放的编年史、思想史，邓小平领导改革开放的开篇之作，就是《解放思想，实事求是，团结一致向前看》。这实际上是党的十一届三中全会的主题报告。在这篇报告中，邓小平开宗明义指出：“解放思想是当前的一个重大政治问题。”“只有思想解放了，我们才能正确地以马列主义、毛泽东思想为指导，解决过去遗留的问题，解决新出现的一系列问题，正确地改革同生产力迅速发展不相适应的生产关系和上层建筑，根据我国的实际情况，确定实现四个现代化的具体道路、方针、方法和措施。”\n这段话所反映出的，实质上就是我们党历史上马克思主义中国化第二次飞跃的伟大起点。面对“文化大革命”内乱及其造成的严重恶果，要把中国人民、中国社会、中国社会主义制度的内在活力激发出来，首先就要打开总开关，放出“源头活水”，解放人们的思想，特别是解放全党的思想。\n(十四)而解放思想的根本目的，在于解放生产力。邓小平正是这样，从来都是把解放思想的要求坚决、彻底、鲜明地集中到生产力的进一步解放和发展上来，并且从来都是把解放和发展生产力作为解放思想的根本出发点和落脚点。\n他把问题提到这样的高度：“整个社会主义历史阶段的中心任务是发展生产力，这才是真正的马克思主义。”\n他还这样说：“贫穷不是社会主义，发展太慢也不是社会主义。否则社会主义有什么优越性呢？”\n在邓小平的理论思考和创新实践中，还把“解放社会活力”作为联结“解放思想”和“解放生产力”的重要一环。由此而来的就是“三个解放”：解放思想，解放和发展生产力，解放和增强社会活力。这是改革开放36年来根本性的成功经验。\n这也正是党的十八大和十八届三中全会最新作出的明确结论，是以习近平同志为总书记的新一届中央领导集体的明确结论。就在前天中央财经领导小组会议上，习近平同志还这样强调：“我们必须认识到，从发展上看，主导国家发展命运的决定性因素是社会生产力发展和劳动生产率提高，只有不断推进科技创新，不断解放和发展社会生产力，不断提高劳动生产率，才能实现经济社会持续健康发展。”\n(十五)改革开放36年的历史进程，反复地证明了这一点。\n这个历史进程可以粗略概括为头4年、中间3个10年和十八大开始的新阶段这样五大段落。\n第一大段落，从1978年到1982年，即新时期的头4年。这是拨乱反正和改革开放起步的4年。随着党的思想路线和政治路线的根本性转变，各方面改革开始启动。其在“三个解放”上的显著成效，就是农村经济活跃起来，短短三四年就初步解决了中国人的温饱问题。\n第二大段落，从1982年到1992年，即36年中段的头一个10年。这是开始全面改革，确立中国特色社会主义根本道路、基本路线并大胆探索改革目标的10年。确定了党在社会主义初级阶段“一个中心、两个基本点”的基本路线，提出了“三步走”的社会主义现代化发展战略。其在“三个解放”上的显著成效，就是出现了“隔几年上一个台阶”式的加速发展，城市经济活跃起来，对外开放由点到线再到面，乡镇企业、外资企业、“三来一补”企业蓬勃兴起。\n第三大段落，从1992年到2002年，即36年中段的第二个10年。这是实现改革开放新的历史性突破的10年。在成功经受住国内外政治风波严峻考验和亚洲金融危机冲击的同时，改革开放进入一个着力构建社会主义市场经济体制基本框架的新阶段。其在“三个解放”上的显著成效，集中到一点，就是中国特色社会主义市场经济体制初步建立，全国总体上进入小康社会。\n第四大段落，从2002年到2012年，即36年中段的第三个10年。这是在新的历史起点上开始全面建设小康社会的10年。其在“三个解放”上的显著成效，就是GDP平均保持两位数稳定增长，经济总量跃升为世界第二，经受住了加入世界贸易组织和国际金融危机的严峻考验，中国人更加自觉地致力于科学发展、和谐发展、和平发展。\n第五大段落，就是从2012年党的十八大开始的一个崭新阶段，可以算到2022年，也就是全面建成小康之后不久、建党100周年左右。这个段落刚刚开始，但我们充满信心。在全面深化改革的推动下，经济的、社会的活力必将更大地释放出来。其在“三个解放”上必将取得显著成效，GDP将在现有基础上再翻一番，中国将跨越中等收入陷阱，人民群众物质文化生活将迈上更高水平。\n(十六)五大段落的实际发展，使我们深化了对“三个解放”的认识：解放思想和解放社会活力，都必须落实到生产力的解放和发展以及人民生活水平的提高上来。说到底，人类社会发展无止境，解放和发展生产力的要求也必然无止境。\n(十七)邓小平在1987年有过一个关系全局的精辟论断：“我们要赶上时代，这是改革要达到的目的。”他还说：“现在世界突飞猛进地发展，科技领域更是如此，中国有句老话叫‘日新月异’，真是这种情况。”\n这就是说，中国改革开放和社会主义现代化建设事业本身是在和平与发展为主题的时代大潮中应运而生的，同时又应当努力走到时代潮流的前列，应当对人类有较大的贡献，并且应当大书一笔地写在人类的历史上。\n我们体会，“赶上时代”的要义就在于此，改革开放这场新的伟大革命的真谛就在于此。\n脚踏实地、勇于创新，开拓中国特色社会主义新前景\n(十八)党的十八大、十八届三中全会以来，以习近平同志为总书记的新一届中央领导集体，高度重视并大力倡导脚踏实地和勇于创新。习近平同志多次指出：“坚定不移全面深化改革开放，脚踏实地推动经济社会发展”“一定要始终把改革创新精神贯彻到治国理政各个环节”“要脚踏实地，大胆探索，努力走出一条成功之路”。\n此时此刻，党中央之所以如此突出地强调脚踏实地和勇于创新，根本原因是新一轮改革开放和社会主义现代化建设的大政方针已定，关键是抓好落实。而抓好落实的关键，又在于究竟是以一种什么样的思想方法、工作作风和精神状态来对待我们党肩负的任务和使命。一句话，就是革命风格问题。\n(十九)这个革命风格问题，也正是邓小平1992年启动新时期第二轮改革开放和发展时，在南方谈话结尾部分突出强调的一个重大问题。在那次谈话中，他尖锐指出：“现在有一个问题，就是形式主义多。”他同时鲜明地提倡“朴实”，语重心长地这样说：“我们讲了一辈子马克思主义，其实马克思主义并不玄奥。马克思主义是很朴实的东西，很朴实的道理。”他还强烈地倡导创新，“搞科技，越高越好，越新越好。越高越新，我们也就越高兴。”实际上，邓小平长期一贯提倡的就是脚踏实地和创新精神。他这样说过：“为了在不长的时间内实现四个现代化，我们需要大力提倡能把崇高理想逐步变为现实的脚踏实地的革命作风。”“要善于学习，更要善于创新。”\n脚踏实地、勇于创新，说到底就是实事求是。从根本上说，邓小平理论和以邓小平理论为奠基的整个中国特色社会主义理论体系本身，难道不就是这种脚踏实地而又勇于创新的实事求是革命风格的最集中理论表现吗？\n(二十)对于我们这个有着90多年历史、8000多万党员的老党、大党来说，对于我们这个已经取得举世瞩目执政业绩而又长期面临执政考验、改革开放考验、市场经济考验、外部环境考验这“四大考验”和面临精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险这“四大危险”的老党、大党来说，革命风格问题实在太重要了。也许可以这样说，这是关系我们全部事业成败的头等重大问题！\n我们党在90多年历史征程上之所以能够历经磨难而不衰、千锤百炼更坚强，一靠路线正确，二靠政策对头，第三就是靠脚踏实地、勇于创新这样一种实事求是的革命风格。\n(二十一)要能够真正做到脚踏实地、勇于创新，实事求是而又与时俱进地推进中国改革开放和社会主义现代化建设事业，要能够真正实现邓小平所要求的“赶上时代”，一个重要前提就是把握时代。\n综观当代中国和当今世界的发展走势，如果各用一句话来概括，是否可以这样说：(一)以中国特色社会主义伟大事业的和平发展即和平崛起为主题的中国大变动、新觉醒；(二)以世界和平发展(包括中国在内的一批发展中国家共同和平崛起，以及发达国家再发展)为主题的世界大变动、新觉醒。这样的“大变动、新觉醒”，乃是一个前所未有的伟大而又复杂的历史进程。这个进程，在中国可以说从党的十一届三中全会就开始了，在世界则从上世纪70年代越南战争结束之后就逐步启动了。从那时到现在不到40年，中国和世界都发生了新的巨大变动。而这样的大变动肯定还将持续下去，并且仍将以两重性的复杂形态持续下去。\n先看国内大局。伴随改革开放以来翻天覆地的变化，伴随以邓小平理论为奠基的中国特色社会主义理论体系日益深入人心，中国共产党人对中国特色社会主义的认识由浅入深逐步达到新的觉醒，从而在对社会主义发展规律的认识和把握上逐步由被动转为主动。这是一方面。另一方面，工作中的种种不足，诸多阻力、困难和实际存在的一些阴暗面，既有体制机制障碍，也有思想观念障碍；既有历史遗留的老问题，也有发展产生的新问题；既有国内压力，也有国际压力。改革开放进入深水区和攻坚期这种新的历史条件，更决定了机遇将前所未有、挑战也将前所未有。\n再看世界大局。一方面，和平与发展仍是时代主题，在世界多极化、经济全球化深入发展和新产业革命日益崭露锋芒的条件下，各国间相互依存和利益汇合点不断深化，大国关系深度调整，尤其是包括中国在内的一大批发展中国家共同和平崛起的势头日益显现，由此而来的是各大国相对地位和利益关系进一步积极变化。但另一方面，各种形式的剧烈动荡和地缘政治冲突持续发展，霸权主义、冷战思维以至传统形式的热战危险依然存在，恐怖主义等非传统领域的安全威胁日趋严峻，全球力量的变化重组日益复杂。\n所以，事情不是只有一面，而是有着正反两面。应当说，这种“两重性”乃是历来如此、于今为烈。\n所以，“大变动、新觉醒”之后，还应再加一个“两重性”。而这种“两重性”之复杂深刻程度，以及由此而来的当代世界范围种种歧见和异动之纷纭杂沓，可能将远远超出基于经验和常规的判断。这大概也可以说是新的时代条件下世界范围的“诸子百家”吧。\n但即便如此，“大变动、新觉醒”终归是主流、是大势，仍将不可阻挡地继续前行。中国如此，世界也如此。\n从这个意义上说，中国也好，世界也好，“大变动、新觉醒”的真正大文章，还在后头。\n结束语\n(二十二)在邓小平诞辰110周年这个历史时刻，我们回溯邓小平打开中国特色社会主义全新战略道路的战斗历程，重温36年改革开放曲折复杂的历史发展，更深切地体会到：邓小平理论是历史和时代的产物，反过来又对历史和时代发生了巨大影响。它为中华民族伟大复兴提供着常新的精神动力和智力支持。\n正因为这样，以高度的自觉，把邓小平理论作为思想武器，作为基本立场和方法，作为指导我们进行新历史条件下艰难战斗和伟大创新的认识工具，从而坚定不移沿着他打开的中国特色社会主义全新战略道路开拓前进，就是对邓小平的最好纪念。\n(二十三)邓小平在南方谈话结尾，也就是《邓小平文选》第三卷结尾处语重心长地说：“从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊！”22年过去了，面对当今世界日新月异的发展和日趋激烈的竞争，我们对邓小平的这个谆谆嘱托有了更强烈的感受。实在是时间紧、任务重、责任大，时不我待啊！\n今天，以习近平同志为总书记的党中央发出了全面推进新一轮改革的宣言书、动员令。我们坚信，在党中央领导下，全党、全军和全国各族人民团结一致、同心同德，脚踏实地、勇于创新，一定能够把中国改革开放和社会主义现代化的伟大事业推向新的高度，一定能够实现我们党提出的“两个100年”奋斗目标，一定能够实现中华民族伟大复兴的中国梦。\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《人民日报》( 2014年08月21日 07版)",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}