{
    "title": "陈晋:邓小平与道路自信-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2014/08/22/000198017.shtml",
    "publish_time": "2014-08-22",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n陈晋:邓小平与道路自信\n发稿 09:33\n陈晋\n《人民日报》( 2014年08月22日 07版)\n我们今天坚持和发展的中国特色社会主义道路，简称中国道路，是邓小平同志领导党和人民开创的。这是邓小平同志最伟大的历史贡献。在开创中国道路的过程中，面对各种议论和疑惑，邓小平同志总是有针对性地进行回答，围绕为什么要走这条道路而不能走其他道路、这条道路的主题内容为什么是这个样子而不是那个样子作了丰富论述，彰显了坚定的道路自信。邓小平同志的道路自信，对我们今天更好地坚持和发展中国特色社会主义具有深刻启示意义。\n总结历史：“走自己的道路”\n无论革命、建设还是改革，道路问题都是最根本的问题。邓小平同志参与和领导了党在不同时期探索道路的艰辛实践，积累了丰富经验和深刻认识。因此，他提出中国特色社会主义这条道路，一开始就是同“走自己的道路”这个历史经验及其带来的高度自信紧密联系在一起的。他的原话是：“走自己的道路，建设有中国特色的社会主义，这就是我们总结长期历史经验得出的基本结论。”\n总结历史经验，首先是总结毛泽东同志领导开辟的农村包围城市、武装夺取政权这条中国革命道路的经验。战争年代，邓小平同志为这条道路的形成和发展作出了重要贡献，对马克思主义中国化的历史进程和基本经验，对毛泽东思想和中国革命道路的精髓，都有刻骨铭心的体会和准确深刻的把握。这是他在新的历史时期领导开创新道路的经验依据和思想底气。其中最突出的一点，就是搞好中国的事情，必须走自己的道路。邓小平同志后来强调“过去搞民主革命，要适合中国情况，走毛泽东同志开辟的农村包围城市的道路。现在搞建设，也要适合中国情况，走出一条中国式的现代化道路”，就是这个意思。正是实事求是、独立自主开创中国革命道路的自信，开启了邓小平同志探索中国特色社会主义道路的思路脉象。\n新中国成立后，我们党面临在经济文化很落后的条件下探索建设社会主义道路的历史任务。邓小平同志为此提出过许多正确主张，也同党的其他领导人一起经历了艰辛曲折，这为他后来总结经验教训积累了局外人少有的真切认识。邓小平同志的总结，依然把“走自己的道路”作为突出的着眼点，进而提出“中国的社会主义道路与苏联不完全一样，一开始就有区别，中国建国以来就有自己的特点。”\n探索中国社会主义建设道路，回避不了苏联社会主义模式的影响。新中国成立初期，苏联建设经验曾给我们极大的参考、借鉴和帮助，但一些照抄照搬的做法也使我们吃了不少亏。邓小平同志在新的历史时期很注重总结这个经验教训，得出的结论是：“照抄照搬别国经验、别国模式，从来不能得到成功。这方面我们有过不少教训。”这个结论揭示了一个规律，即不管外国的经验在它们那里是否成熟，都不能原样照搬，因为国情不同。\n总结过去，开创未来，回避不了如何看待此前由毛泽东同志领导的道路探索。在这个问题上，邓小平同志的态度很鲜明。他提出完整准确地理解毛泽东思想，坚定维护毛泽东同志的历史地位，把毛泽东同志晚年的错误和毛泽东思想区分开来，同时提出“现在我们还是把毛泽东同志已经提出、但是没有做的事情做起来，把他反对错了的改正过来，把他没有做好的事情做好。今后相当长的时期，还是做这件事。当然，我们也有发展，而且还要继续发展。”这样的说法既体现了对毛泽东思想的坚持和坚信，也彰显了继续发展进而开辟新路的决心和自信。这就把改革开放前后两个历史时期的道路探索打通了，客观公正地揭示了二者之间的内在关联；同时说明，我们开辟的新路以及在开辟新路过程中做的事情，是在对过去正反两个方面的经验作深刻总结的基础上起步的。\n邓小平同志对革命和建设两个历史时期道路探索的经验总结明确地告诉我们，中国的事情要按照中国的情况来办，要独立自主地依靠中国的力量来办。无论过去、现在和未来，这都是我们的立足点。我们今天坚持和发展的中国道路，正是党和人民不同时期在“走自己的道路”的艰辛探索中创造积累的根本成就。\n开创新途：“中国不走这条路，就没有别的路可走”\n中国道路以党的十一届三中全会为标志得以开创。这次全会确立把工作重心转移到经济建设上来，并作出实行改革开放的重大决策。紧接着，邓小平同志又提出坚持“四项基本原则”，这就初步形成了党在新时期的基本路线，中国道路便有了魂。到1982年党的十二大提出“建设有中国特色的社会主义”，中国道路的主题和名称得以明确。此后，邓小平同志多次强调，我们党制定的一系列新的正确的路线、方针和政策，“根本内容就是建设具有中国特色的社会主义”“总的来说，这条道路叫做建设有中国特色的社会主义的道路”。\n改革开放是坚持和发展中国特色社会主义的强大动力，被邓小平同志称为“决定中国命运的一招”。他还从社会主义制度的自我完善、解放和发展生产力的角度，把改革称为“第二次革命”或“新的革命”。把改革强调到如此高度，鲜明表达出邓小平同志希望通过改革开放的实践探索来回答怎样建设社会主义的问题、进而开创中国道路的高度自觉和自信。可见，改革开放既是中国道路的基本内容，也是中国道路形成和发展的基本支撑点。\n在开创和坚持中国道路过程中，邓小平同志总是及时观察和总结这条道路的实际成效，自觉和自信地宣传它、维护它，及时传达出对中国道路越来越充满信心。邓小平同志从实践角度体现的道路自信，来自三个方面。一是上世纪80年代前期几乎是立竿见影的经济社会发展成效。他讲，“经过五年的实践，已见成效，证明我们的路子走对了”。二是来自人民群众对这条道路的欢迎和拥护。他讲，“我们现在的路子走对了，人民高兴，我们也有信心”。三是来自只有走这条道路才能实现党和人民的奋斗目标。他讲，我们在这条道路上“走了五年半，发展得不错，速度超过了预期。这样发展下去，到本世纪末翻两番的目标一定能够实现。”\n向前延伸的中国道路不会一帆风顺，总要遇到一些沟沟坎坎，进而引起对中国道路的各种议论。在这个问题上，邓小平同志从来都是咬定青山、力排异见，在自信中坚持，在坚持中彰显自信。特别是在中国道路前进10年左右的时候，针对国内外的政治气候，他强调坚持走中国道路的谈话尤其多。\n从国内情况看，经过近10年的探索，党的十三大系统阐述了社会主义初级阶段理论，从基本路线到发展战略都确立了一套符合国情的指导思想和措施办法。中国道路照此走下去，大成可期；未来的稳定和发展，全靠我们是否能够坚持住这条道路。正因为如此，在1989年政治风波后，邓小平同志最为担心的是人们对这条道路有所动摇，迅即提出党的路线、方针、政策和发展战略“对不对”“是不是错了”这个尖锐问题让人们思考。他的答案异常果断：“都是对的”，要“坚定不移地干下去”。\n从国际情况看，上世纪80年代末至90年代初，世界社会主义运动出现曲折并急剧走向低潮，我国面临的国际压力陡然加大。社会主义中国站不站得住，中国道路行不行得通，成为国际舆论的一个热点，极大地考验着中国共产党人对走中国道路的决心和信心。在这道考题面前，邓小平同志毫不含糊、信心十足：“中国肯定要沿着自己选择的社会主义道路走到底。”“我们在本世纪还要用十几年时间，下世纪还要用三五十年时间，继续向人们证明，我们选择的道路是正确的。我们对自己的发展充满信心”。这些回答坚决顶住了西方世界的压力，打消了一些人对中国道路前途命运的担忧。\n邓小平同志为什么如此自信？因为这条道路是来自中国探索、体现中国经验、反映中国愿望的，是符合中国国情、解决中国问题、决定中国命运的。结论就是邓小平同志说的，“中国不走这条路，就没有别的路可走。”“别的路”指什么？在邓小平同志的谈话中，经常使用的概念有“邪路”“死路”“弯路”“曲折路”“倒退路”和“回头路”等等。概括起来主要指的是两条路，一条是“邪路”，一条是“回头路”。\n所谓“邪路”，邓小平同志明确指的是我们今天说的改旗易帜的资本主义道路。比如，“我们大陆坚持社会主义，不走资本主义的邪路。”为了防止走“邪路”，他对经济、政治和文化上的消极现象一向警惕，强调要见微知著、防患于未然。他讲，“有的现象可能短期内看不出多大坏处。但是如果我们不及时注意和采取坚定的措施加以制止，而任其自由泛滥，就会影响更多的人走上邪路”。\n所谓“回头路”，邓小平同志明确指的是我们今天说的封闭僵化的老路。他认为，在前进的道路上进行一些调整甚至出现一些曲折在所难免，但要防止倒退。因此，“已经从各方面证明行之有效的改革措施要继续实行，不能走回头路”“走回头路，人民生活要下降”。\n不走“邪路”和“回头路”，是由中国道路的两个基本点，即“四项基本原则”和“改革开放”决定的。1989年政治风波发生后，邓小平同志总结经验教训，就是两条：“坚持四项基本原则还不够一贯”“改革开放得还不够”。1993年审看《邓小平文选》第三卷编辑工作总结报告后，他又交代：“不能改变这条路线，特别是不能使之不知不觉地动摇，变为事实”。“不知不觉地动摇”这个提法异常深刻，既指可能在改革开放的问题上停滞下来，不知不觉走回头路；也指可能在坚持四项基本原则的问题上放松下来，不知不觉走到邪路上去。他为什么从两个基本点的角度来总结走中国道路的关键，来表达对坚持和发展中国道路的期待？因为社会主义国家的改革证明，不改革没有出路，改得不好也不会有出路。只有既坚持四项基本原则又坚持改革开放，对这两个基本点都高度自信，做到你中有我、我中有你的辩证统一，中国道路才会走得顺、走得通、走得好。\n坚定信念：“更重要的是向人类表明，社会主义是必由之路”\n选择和坚持走什么样的道路，总是和信仰什么主义相生相伴的。邓小平同志的道路自信，最根本的支撑点是他的信仰。\n回顾过去，谈到中国共产党人成功探索中国革命道路时，邓小平同志是把道路和信仰紧密联系在一起的。他说，“如果我们不是马克思主义者，没有对马克思主义的充分信仰，或者不是把马克思主义同中国自己的实际相结合，走自己的道路，中国革命就搞不成功”。\n立足现实，谈到我们为什么要实行改革开放、走出一条新路，邓小平同志始终强调，不是为了别的，是为了把社会主义的优越性发挥出来。他坚信走社会主义道路是有优越性的，只是目前还没有充分发挥出来。这就可以理解邓小平同志为什么把改革的性质定位为“社会主义制度的自我完善”“总的目的是要有利于巩固社会主义制度，有利于巩固党的领导，有利于在党的领导和社会主义制度下发展生产力。”\n为什么改革、朝哪里改革，关乎中国道路的目的和性质，邓小平同志对此一开始就很明确和坚定。他说，“我们搞四个现代化建设，人们常常忘记是什么样的四个现代化，是社会主义的四个现代化。”“只讲四化，不讲社会主义。这就忘记了事物的本质，也就离开了中国的发展道路。”这就把中国道路的性质讲明了、讲实了。也就是说，中国特色社会主义是社会主义而不是其他什么主义。\n从领导岗位退下来以后，邓小平同志仍然时刻关注中国道路的根本性质和前进方向。他讲，东欧发生的事情说明中国的“四个坚持”是搞对了，“没有这‘四个坚持’，特别是党的领导，什么事情也搞不好，会出问题。出问题就不是小问题。”很明显，邓小平同志对中国道路的自信和坚持，明确地体现在对这条道路所承载的理想信念的自信和坚持。正像他晚年恳切表达的那样，“社会主义是可爱的，为社会主义奋斗是值得的”。\n邓小平同志对中国道路的自信，还基于他对社会主义优越性的科学认识。随着中国道路的形成和发展，要检验这条道路的成效、让更多的人树立对这条道路的自信，归根到底要看它是否发挥出了社会主义的优越性。邓小平同志对这个问题的论述，主要是通过与资本主义的比较展开的。特别值得一提的是，邓小平同志还从中国道路的战略目标和人类社会的发展趋势角度谈道：“到下一个世纪中叶，我们可以达到中等发达国家的水平……这不但是给占世界总人口四分之三的第三世界走出了一条路，更重要的是向人类表明，社会主义是必由之路”。可见，正是对社会主义优越性的这些认识，支撑起邓小平同志对中国道路发展前途的高度自信。\n邓小平同志的伟大和深刻之处还在于，他的道路自信不仅坚定和一贯，而且始终清醒地着眼于未来，提醒人们坚持和发展中国道路应该注意解决什么问题，对中国道路的发展充满预见和期待。他退出领导岗位后发表的许多深刻洞见，诸如“发展起来以后的问题不比不发展时少”“共同致富，我们从改革一开始就讲，将来总有一天要成为中心课题”等等，需要我们在今天和未来的征程中深思和落实。\n坚持和发展中国特色社会主义是一项长期而艰巨的历史任务，必须随时准备进行具有许多新的历史特点的伟大斗争。重温邓小平同志的道路自信，是为了在新形势下把中国道路走得更好。习近平同志强调，“找到一条正确的道路多么不容易，我们必须坚定不移走下去。”做到“坚定不移”，根本上就是要树立道路自信。这是中国道路的开创者邓小平同志在坚持和发展中国特色社会主义上留给我们的深刻启示。\n(作者为中央文献研究室副主任)\n编辑：\n韩诚\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "《人民日报》( 2014年08月22日 07版)",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}