{
    "title": "香港经济导报网：习近平总书记视察南开大学在南开师生中引起热烈反响-媒体南开-南开大学",
    "url": "https://news.nankai.edu.cn/mtnk/system/2019/01/17/000429574.shtml",
    "publish_time": "2019-01-17",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n媒体南开\n香港经济导报网：习近平总书记视察南开大学在南开师生中引起热烈反响\n发稿 16:45\n【經濟導報網訊】記者 邢寶華\n1月17日，習近平總書記到南開大學視察，參觀了百年南開校史主題展覽，與部分院士專家和中青年教師代表互動交流，察看了化學學院和元素有機化學國家重點實驗室，詳細了解南開大學歷史沿革、學科建設、人才隊伍、科研創新等情況。南開師生校友通過各種形式和媒體平台高度關注習近平總書記在南開大學視察情況，倍感振奮，表示將牢記習近平總書記對南開的殷切期望與囑托，為實現中華民族偉大復興的中國夢貢獻南開人的力量。\n南開大學黨委書記楊慶山說，今年是南開大學建校100周年，習近平總書記在南開百年校慶之年來校視察，參觀了百年校史主題展覽和元素有機化學國家重點實驗室，與師生親切互動交流，高度評價南開大學愛國奉獻的光榮傳統和百年辦學成果，這是對全校師生員工和海內外校友的親切關懷和巨大鼓舞，是百年南開的無上光榮和最高榮耀。新時代新百年新征程，我們一定時刻牢記習近平總書記的殷殷囑托，認真學習貫徹習近平新時代中國特色社會主義思想和黨的十九大精神，全面落實立德樹人根本任務，把總書記來校視察時的重要講話精神轉化為面向新百年、推進“雙一流”的實際行動，堅定建設好南開大學的信心與決心，對標一流、追求卓越、勇做標桿，努力開創南開各項改革和事業發展的新局面，努力培養德智體美勞全面發展的社會主義合格建設者和可靠接班人，努力展現南開新作為、作出南開新貢獻，為實現中華民族偉大復興的中國夢交出一份無愧於人民、無愧於歷史、無愧於時代的南開“答卷”。\n中國科學院院士、化學學院教授周其林在習近平總書記察看實驗室時，為他展示了儀器設備與合成的手性化合物，並介紹相關情況。周其林說，習近平總書記來到我們實驗室，師生十分激動，也受到了巨大的鼓勵。總書記告訴我們，國家發展到這個階段，很多東西已經學不來，別人也不會給你，過去我們通常是跟蹤研究，所以總書記鼓勵我們要研究創新，努力做好基礎科研，這對國家進一步發展、兩個一百年目標的實現非常重要。總書記的話對我們是莫大鼓舞，今後我們一定為這個目標努力工作，貢獻力量。\n中國科學院院士、化學學院教授陳軍在習近平總書記查看元素有機化學國家重點實驗室時，為他介紹了實驗室的歷史發展和基本概況。陳軍說，今天，習近平總書記蒞臨視察南開大學化學學院和元素有機化學國家重點實驗室，特別是我受到總書記的接見、陪同參觀百年南開化學學科的人才培養與科學研究展覽，同時還聆聽總書記對周其林院士課題組的關心，倍感榮幸、激動和振奮。深深感受到總書記的和藹可親、平易近人，總書記溫暖的握手，鼓舞的講話，殷殷的關懷，諄諄的囑托，深入腦海。\n我很多的感受，我想最主要的有兩點：首先，要牢記立德樹人的根本任務，圍繞全員、全程、全方位三全育人，愛國、敬業、創新、樂群，不斷提高教育教學和人才培養的質量，把每一個學生都培養得更好。\n同時，要面向世界科技前沿和聚焦國家重大需求，不斷提高原始創新能力，提高科學研究的水平，紮根中國大地，增強服務國家社會的能力，建設世界一流化學學科。\n南開大學建校100年是一個新的起點，我一定牢記囑托、不負關懷、砥礪奮進，為“兩個一百年”的奮鬥目標、實現中華民族偉大復興做出自己的貢獻。\n逄錦聚、王新生、方勇純、孫紅文、袁曉潔、梁琪等專家學者在百年南開校史主題展覽現場聆聽了總書記的講話。\n“在現場聆聽了習近平總書記的講話，我深受鼓舞。”中國特色社會主義經濟建設協同創新中心主任、南開大學講席教授逄錦聚說，“總書記講，高校的根本任務是立德樹人，要弘揚南開大學愛國主義的優良傳統，要重視對青年學生思想道德和全面素質的培養，要使青年學生成為社會主義的建設者和接班人。教師職業很高尚，廣大教師要師德高尚、業務精良、作風過硬，做好教書育人工作，為人民教育事業作出優異貢獻。南開大學是具有優良傳統的學校，是周總理母校，百年取得優異成績，希望南開在新時代越辦越好。”\n逄錦聚表示，習近平總書記講話是對高等教育辦學方向、根本任務和教師隊伍建設等一系列重大問題的重要指針，是繼全國教育大會的又一次重要講話，不僅是對南開大學的勉勵和期望，而且是對整個高等教育的殷切希望。作為在南開大學工作的教師，我一定認真學習貫徹習近平總書記的講話，嚴格要求自己，努力提高自己的思想道德素質和理論水平、專業水平，紮紮實實地教書育人，為建設社會主義現代化強國、中華民族偉大復興作出有益貢獻。\n南開大學馬克思主義學院院長王新生說，南開大學1919年建校，今年恰好是建校100周年。在這個時候，習近平總書記來到南開視察，是對南開師生巨大的鼓舞，一定會激勵南開師生把南開辦得更好。作為馬克思主義學院的教師，我和習近平總書記進行了面對面的交流，我一定要把總書記的囑托帶給大家。今年是南開建校100年，也必將是一個新的開始。馬克思主義學院全體教師的任務就是要在新時代全面做好思政育人的工作，講清世界大勢，講好中國故事，講透馬克思主義基本原理，深入闡釋習近平新時代中國特色社會主義思想，使學生牢固樹立正確的世界觀、價值觀和人生觀，使學生牢固樹立愛國主義精神。\n習近平總書記非常重視愛國主義教育，他說：“愛國，是人世間最深層、最持久的情感，是一個人立德之源、立功之本。”南開是一所和中國的命運緊密相連、息息相關的大學，中國發展的好，南開就發展的好，中國遭難，南開也遭難。抗日戰爭時期，日軍占領了華北，南開遭到轟炸，幾乎毀壞殆盡。新中國建立之後，國家獨立強盛了，南開大學的發展也日新月異，不斷壯大。張伯苓先生當年就問：你是中國人嗎？你愛中國嗎？你願意中國好嗎？這就是著名的張伯苓“愛國三問”。南開人最懂得國家強盛的意義，南開人具有最濃厚的家國情懷。正是因為這種家國情懷，在1919年建校之初，張伯苓先生就確立了南開的辦學宗旨：“知中國、服務中國”“文以治國、理以強國、商以富國”。正是因為這種家國情懷，南開湧現出一大批為國家發展作出重要貢獻的傑出人才。周恩來、郭永懷、陳省身就是突出的代表。他們是南開人的驕傲和楷模。他們突出的品質是熱愛自己的國家，他們突出的情懷是希望自己的國家繁榮富強。\n在慶祝百年校慶之際，我們每一位南開人都應該發揚南開前輩的愛國主義精神，把南開事業的發展與國家的發展緊密結合起來，為中華民族偉大復興的光輝事業作出自己的貢獻。在這個光輝的事業裏，南開這所百年老校一定會日新月異，煥發出勃勃生機。\n南開大學人工智能學院院長方勇純談道，2019年南開大學迎來百年校慶。習近平總書記來學校視察讓我們備受鼓舞。“允公允能，日新月異”是南開大學的校訓。響應國家需求，為黨和國家培養更多優秀人才，努力取得高水平科研成果並促進我國社會經濟建設，是南開園中每一名科技工作者的職責和崇高理想。習近平總書記在講話中指出，南開在他的心目中是非常重要的。他深情回顧了南開的光榮歷史，並勉勵我們繼承南開優良傳統，愛國敬業，為黨和國家培養更多優秀社會主義事業建設者和接班人。習近平總書記的鼓勵讓我們對自己的工作充滿信心和力量！我們將牢記習近平總書記的囑托，重點加強在人工智能方面的科學研究和人才培養，力爭不斷提升“公能”水平，努力為國家發展建設貢獻智慧與力量。\n作為全國模範教師代表，南開大學環境科學與工程學院院長孫紅文於2008年在中南海受到習近平總書記的接見，作為教師代表，再次在南開大學受到總書記的接見，她的心情無比激動。總書記與教師代表一一握手，並做了重要講話。總書記高度肯定南開大學的“民族情、民族魂”的愛國主義精神，強調高素質教師對於大學建設的重要性，囑托大家要像南開的先賢學習，做“有理想信念、有道德情操、有紮實學識、有仁愛之心”的好教師，做好學生成長的引路人，為社會主義培養建設者和接班人，為實現中華民族偉大復興中國夢作出南開人應有的貢獻。作為環境學科帶頭人、學院院長，孫紅文深刻體會國家生態文明建設對學科發展帶來的機遇和責任，一定將習近平總書記指示傳達給全院師生，帶領全院師生積極落實總書記的指示，努力工作，砥礪前行，為我國環境保護事業輸送高級人才，聚力污染防治攻堅戰，為實現兩個一百年奮鬥目標作出南開環科人的貢獻。\n南開大學計算機學院、網絡空間安全學院院長袁曉潔談道，2019年1月17日，對於在教育戰線工作了30多年的我來說是難忘的一天，有幸親眼見到了習近平總書記，親耳聆聽了總書記的教誨，深切體會到了總書記對我國高等教育的重視和對南開大學發展的殷切期望。習近平總書記在講話中強調要樹民族魂，培養學生的愛國情操。教師作為學生的引路人，應當有理想、有信念、有道德、有情操，紮實學識，以仁愛之心投身教育事業。作為一名高校教師，我深感責任重大、使命光榮，將牢記總書記的囑托，努力做好學生成長的引導者、教育改革的奮進者，為培養社會主義事業建設者和接班人作出更多貢獻。\n南開大學經濟學院教授梁琪表示，習近平總書記對南開大學百年辦學歷史、愛國奉獻的光榮傳統，以及堅持紮根中國大地辦教育表示高度認可，鼓勵南開以後出更多的大師，培養更多的社會主義建設者和接班人。作為一名教育工作者，我們要牢記習近平總書記囑托，結合研究領域，為構建中國特色社會主義理論體系貢獻我們的力量，為國家發展、民族復興作出我們的努力。\n“總書記的手很溫暖”，南開大學商學院輔導員木琳的心情久久難以平復。她說，今天和南開師生一起接受習近平總書記的檢閱，心情非常激動，為南開深深感到驕傲和自豪。作為南開大學一線輔導員，習近平總書記給南開大學8名入伍學生的重要回信和重要勉勵語精神，以及在新年賀詞等場合對南開的歷次囑托，我們都銘記於心。在迎接百年校慶之際，習近平總書記視察南開，對南開的深切關懷和殷殷囑托，不僅使每個南開人深感光榮、備受鼓舞，而且為我們立德樹人、幹事創業，進一步做好新時代人才培養工作指明了方向，提出了新的要求。接下來，我們將繼續以飽滿的熱情努力奮鬥，不斷提升思想政治工作質量，在“雙一流”建設工作崗位上建好南開、實幹報國，努力培育具備南開“公能”品格的德智體美勞全面發展的合格建設者和可靠接班人。\n南開大學外國語學院2015級日語專業學生郭偉京說：“見到習近平總書記的那一刻，心中感到非常震撼。作為南開學子，能親眼看到人民領袖的到來，是一件無上光榮和喜悅的事情。習近平總書記親切地和大家一一握手、交談，當我握到總書記的手時，手掌中感受到力量和溫暖。我真切地感到：國家和人民始終關心著年輕一代的發展，我們南開人，要時刻牢記“公能”校訓，傳承好南開愛國奉獻的傳統，在習近平總書記的堅強領導下，堅定信仰、求真力行、創新奉獻，在新時代展現青年的新形象、新擔當、新作為。\n南開大學商學院“銳之聲”理論社團學生鄭皓天說，今日我有幸於咫尺之距，親眼見到習近平總書記。他微笑著與我們一一握手，耐心詢問。“習大大人真是太好了！”這是我今天聽到最多的話，也是我們所有人對於習大大發自肺腑的贊美。在我們的心裏，習大大不只是總書記，更是人民的領袖，是我們衷心擁護的核心。“復興中華吾輩在”，這是學生方陣中的一句標語，也是我們作為南開學子，對習近平總書殷切期望的最好回應。目光落在這幾個字上時，我險些哽咽。南開園走過了百年，嚴寒酷暑、風雨交加。縱然如此，百年校慶之際，周恩來總理像前，吾輩尚在。\n南開大學法學院輔導員周敬文是“習主席的好戰士”阿斯哈爾•努爾太的輔導員。他說，習近平總書記來到南開大學讓我倍感激動振奮！總書記強調，思想政治工作是學校各項工作的生命線，要堅持把立德樹人作為根本任務，作為一名基層輔導員，我自豪於南開的愛國傳統，也時刻因自己能為培養社會主義建設者和接班人貢獻力量而感到光榮！我的學生中有參軍入伍獲得習近平總書記回信和勉勵的全國大學生年度人物，有放棄優越條件毅然到祖國最需要的地方就業的基層選調生，有將自己的青春揮灑在青藏高原小學的大學生支教團成員，他們都將愛國奉獻、忠誠擔當作為人生的理想信念。我將繼續盡心竭力做好本職工作，不負總書記對南開的期望和囑托，為培養一批又一批成才報國的南開學子貢獻力量。\n電子信息與光學工程學院輔導員朱博晨說，2019年是中華人民共和國成立70周年、南開大學建校百年，習近平總書記在這個時候首先考察南開，對我們來說既強心又暖心，特別是我們在主樓前唱《我和我的祖國》以及《南開校歌》時，很多師生都熱淚盈眶。我們輔導員始終在大學生思想教育的一線，更感到責任重大，使命光榮，接下來我們要繼續堅持立德樹人的根本宗旨，更加努力的成為學生發展成才路上的引路者和知心人，為培養中國特色社會主義事業的合格建設者和接班人貢獻力量。\n天津市優秀學生幹部、南開大學物理科學學院2017級碩士生胡夢媛說，習近平總書記的到來振奮人心，對青年的殷切期望令我深受鼓舞。從成為一名南開大學凝聚態物理專業研究生那天起，我便以科研報國為人生理想，始終以誠信嚴謹的態度對待科研工作，不斷勤勉奮進、刻苦鉆研、勇於創新，磨礪自己成長為一名篤學尚行的新時代南開人。南開的“公能”精神教會我要將自己的能力奉獻到祖國最需要的地方，於是我選擇西部計劃，成為一名支教教師前往新疆阿勒泰地區。也許我的力量很渺小，但能為他人帶來一點點改變，就是自我價值的最大體現。新時代的集結號下，我一定會堅持不懈努力、砥礪奮進，用汗水書寫無悔青春贊歌。\nhttp://www.jdonline.com.hk/index.php?m=wap&siteid=1m=wap&c=index&a=show&catid=23&typeid=3&id=42342&from=timeline&isappinstalled=0\n编辑：\n韦承金\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "香港经济导报网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}