{
    "title": "高等学校学术不端行为调查处理实施细则-专题报道-南开大学",
    "url": "https://news.nankai.edu.cn/ztbd/system/2024/12/03/030064847.shtml",
    "publish_time": "2024-12-03",
    "content": "首页\n南开要闻\n媒体南开\n南开校史\n光影南开\n南开故事\n南开大学报\n视频\n广播\n您当前的位置 ：\n南开大学\n>>\n专题报道\n高等学校学术不端行为调查处理实施细则\n发稿 10:32\n第一章  总 则\n第一条 为进一步贯彻落实中共中央办公厅、国务院办公厅《关于进一步加强科研诚信建设的若干意见》，规范高等学校对学术不端行为的调查处理工作，推动科研诚信、学术规范建设，营造风清气正的良好学术风气，根据《中华人民共和国科学技术进步法》《中华人民共和国高等教育法》《中华人民共和国学位条例》等法律法规，以及《高等学校预防与处理学术不端行为办法》（教育部令第40号，以下简称40号令）、《学位论文作假行为处理办法》（教育部令第34号，以下简称34号令）、《科研失信行为调查处理规则》（国科发监〔2022〕221号，以下简称221号文）和《哲学社会科学科研诚信建设实施办法》（社科办字〔2019〕10号，以下简称10号文）等文件规定，制定本细则。\n第二条 本细则适用于普通高等学校及直属附属医院的教学科研人员、管理人员和学生在项目申请、评审、实施、结题等过程中，以及各类论文、专利、著作等学术成果发表与应用等各类教学及科研学术活动中发生的学术不端行为的调查处理，具体学术不端行为界定参照221号文第二条、10号文第二十三条、40号令第二十七条和34号令第三条。\n第三条 高等学校是学术不端行为调查处理的主体。任何单位和个人对学术不端行为不得迁就包庇，不得阻挠、干扰学术不端行为的调查处理。\n第四条 学术不端行为被调查人、举报人及证人等应积极配合调查，如实说明情况、提供证据，不得伪造、篡改、隐匿、销毁证据材料。\n第二章  职责分工\n第五条 教育部负责制定高等学校科研诚信建设的宏观政策，指导和监督高等学校学术不端行为调查处理工作，建立健全重大学术不端事件信息报送和通报机制，并可对教育系统发生的学术不端行为独立组织开展调查处理。\n第六条 省级教育部门负责具体指导和监督本地区高等学校科研诚信建设工作，建立健全对所主管高等学校重大学术不端事件的处理机制，建立高等学校学术不端行为的通报与相关信息公开制度。\n第七条 高等学校应健全科研诚信建设制度体系，要明确专门机构、配备专门力量负责本校学术不端行为查处工作，建立组织人事、人才培养、科研学术、学生管理、纪检监察等职能部门协同联动的工作机制，明确职责分工。对本校教学科研人员、管理人员和学生等开展科研诚信教育。主动监测本单位人员的学术不端信息。对本单位人员的学术不端行为，积极组织或配合调查，依据职责权限对学术不端行为相关责任人作出处理。\n第三章  调查与处理\n第一节 受理\n第八条 高等学校应当明确具体部门，负责受理社会组织、个人对本校教学科研人员、管理人员及学生学术不端行为的举报，以及上级机关或有关部门移送的线索；根据工作需要和学校实际，设立专门岗位或者指定专人，负责学术不端举报相关事宜的咨询、受理、调查等工作。\n第九条 高等学校在收到学术不端行为线索后，应在15个工作日内提出是否受理的意见并通知实名举报人或转来线索的单位，不予受理的应当书面说明理由。\n第十条 对于有明确举报对象和违规事实、有客观明确的证据材料或可查证线索的举报内容，高等学校应当受理。对于媒体、期刊或出版单位等披露的线索，高等学校应及时关注，主动开展调查。对于举报内容不属于学术不端行为的、没有明确的证据和可查证线索的、对同一对象重复举报且无新的证据和线索的、已经作出生效处理决定且无新的证据和线索的等情况，不予受理。\n第十一条 学术不端行为的调查处理应自决定受理之日起6个月内完成。\n因特别重大复杂在前款规定期限内仍不能完成调查的，经单位负责人批准后可延长调查期限，延长时间一般不超过6个月。\n对于上级部门移送的线索，高等学校应按照上级部门的时间要求完成调查处理，有特殊情况无法按时完成的，应及时向上级部门书面报告情况，经批准后延长调查期限。\n第十二条 学术不端行为一般由被调查人当前人事关系所在高等学校牵头负责调查。财政性资金资助的科技计划（专项、基金等）、社科项目、科研奖励、人才称号的申报、评审、实施、结题、成果发布等活动中的学术不端行为，由项目、奖励、人才等管理部门负责组织申报单位调查处理。论文发表中的学术不端行为，由第一通讯作者的第一署名单位牵头调查处理；没有通讯作者的，由第一作者的第一署名单位牵头调查处理；署名单位与所在单位不一致的，由所在单位牵头调查处理，署名单位应积极配合。学位论文涉嫌学术不端行为的，由学位授予单位负责调查处理。对于涉及高等学校主要负责人的，要根据相关文件要求，由主管部门进行提级办理。\n第十三条 学术不端行为涉及多个单位的，牵头调查单位应根据要求，主动联系其他当事人所在单位，并负责对其他参与调查单位的调查程序、处理尺度等进行审核把关。参与调查的其他单位应积极配合牵头调查单位，做好对本单位人员的调查处理，并将调查报告和处理决定报送牵头调查单位。\n第二节 调查\n第十四条 高等学校决定进入正式调查的，应当组成调查组，制订调查方案，明确调查内容、人员、方式、进度安排、保障措施、工作纪律等。对于事实清楚、证据确凿、情节简单的被举报行为，可以采用简易调查程序，具体办法由高等学校学术委员会确定。\n第十五条 调查应包括事实调查和学术评议。事实调查由单位组织对相关事实情况进行调查，包括对相关原始实验数据、协议、发票等证明材料和研究过程、获利情况等进行核对验证。学术评议由学术委员会或根据需要组成不少于5人的专家组，对涉及的学术问题进行评议。专家组成员根据需要可由相关领域的同行科技专家、管理专家、科研诚信专家、科技伦理专家等组成，必要时包括学校纪检、监察机构指派的工作人员。\n第十六条 调查人员可按规定和程序调阅、摘抄、复印相关资料，现场察看相关实验室等研究场地、设备等。调阅、摘抄、复印相关资料应书面记录，由调查人员和资料、设备管理人在调阅单和摘抄复印材料上签字确认，调阅的原件在调查处理完成后退还管理人。\n第十七条 调查中应当听取被调查人的陈述和申辩，对有关事实、理由和证据进行核实。需要与被调查人、证人等谈话的，参与谈话的调查人员不得少于2人，谈话内容应书面记录，并经谈话人和谈话对象签字确认，在履行告知程序后可录音、录像。可根据需要要求举报人补充提供材料，必要时可开展重复实验或委托第三方机构独立开展测试、评估或评价，经举报人同意可组织举报人与被调查人就有关学术问题当面质证。严禁以威胁、引诱、欺骗以及其他非法手段收集证据。\n第十八条 调查中发现第三方中介服务机构涉嫌从事论文及其实验研究数据、科技计划（专项、基金等）项目申报验收材料等的买卖、代写、代投服务的，应及时将有关信息报主管部门和当地科技行政部门。\n第十九条 调查中发现关键信息不充分或暂不具备调查条件的，可经单位相关负责人批准中止调查。中止调查的原因消除后，应及时恢复调查，中止的时间不计入调查时限。出现知识产权等争议引发法律纠纷的，且该争议可能影响行为定性的，应当中止调查，待争议解决后重启调查。调查期间被调查人死亡的，终止对其调查，但不影响对涉及的其他被调查人的调查。\n第二十条 调查结束应形成调查报告。调查报告应包括线索来源、举报内容、调查组织、调查过程、事实认定及当事人确认情况、调查结论、全部责任人的责任划分，并附证据材料。调查报告须由全体调查人员签字。\n第三节 认定\n第二十一条 学术委员会可以召开全体会议或者授权专门委员会审查调查报告，依据40号令第二十七条、34号令第三条、221号文第二条的表述认定是否属于学术不端行为以及行为的性质，依据40号令第二十八条、221号文第三十条、第三十四条、第三十五条认定情节为较轻、较重、严重或特别严重，形成调查认定结论，并依职权作出处理或建议学校作出相应处理。\n学术不端调查涉及多个单位的，一般应在调查认定结论形成后的15个工作日内将相关调查处理情况书面告知参与调查单位或其他具有处理权限的单位。\n第二十二条 处理决定作出前，应书面告知被调查人事实认定以及拟作出处理决定的依据，并告知其依法享有陈述与申辩的权利。被调查人逾期没有进行陈述或申辩的，视为放弃权利。被调查人作出陈述或申辩的，应充分听取其意见。被调查人提出新的证据线索的，酌情开展复核。\n第四节 处理\n第二十三条 高等学校对学术不端行为作出处理决定，应当制作处理决定书，载明以下内容：\n（一）被处理人的基本情况（包括姓名、身份证件号码、工作单位、职务职称等）；\n（二）认定的事实及证据；\n（三）处理决定和依据；\n（四）救济途径和期限；\n（五）其他应载明的内容。\n作出处理决定的高等学校负责向被处理人送达书面处理决定书，并告知实名举报人。有牵头调查单位的，应同时将处理决定书和调查报告送牵头调查单位。\n第二十四条 高等学校应当对照221号文第二十九条、第三十二条，视情节轻重对被处理人作出相应学术不端处理。在此基础上，高等学校还应当按照被处理人党员、公职人员、事业单位工作人员、教师、学生等不同身份，对照《中国共产党纪律处分条例》《中华人民共和国公职人员政务处分法》《事业单位工作人员处分规定》《教育部关于高校教师师德失范行为处理的指导意见》《学位论文作假行为处理办法》《普通高等学校学生管理规定》等法律、法规、制度，对其作出处分处理或向有关方面提出处分处理的建议。\n第二十五条 高等学校依规对学术不端被处理人作出一定期限禁止申请承担或者参与财政性支持的科研活动以及一定期限取消相关资格处理的，应当同时记入科研诚信严重失信行为数据库。处理决定由地方高等学校作出的，应在决定生效后10个工作日内将处理决定书和调查报告报送省级教育行政部门和科技行政部门。处理决定由中央部门所属高等学校作出的，应在处理决定生效后10个工作日内将处理决定书和调查报告报送主管部门。\n第二十六条 学术不端行为涉及科技计划（专项、基金等）、社科项目、科研奖励、人才称号等的，高等学校应将处理决定书和调查报告同时报送项目、奖励、人才管理部门（单位）。\n第二十七条 对经调查未发现存在学术不端行为的，调查单位应及时以适当方式澄清。对举报人捏造歪曲事实、诬告陷害他人的，举报人为本单位的，应依据相关规定对举报人严肃处理，举报人为非本单位的，向其所在单位进行通报。\n第四章 申诉复核\n第二十八条 举报人或被处理人对处理决定不服的，可在收到处理决定书之日起30日内，向作出调查处理决定的单位或部门书面提出申诉，写明理由并提供相关证据或线索。\n高等学校收到申诉后，应当在15日内作出是否受理决定并告知申诉人，不予受理的应说明情况。\n决定受理的，学校可另行组织调查组或委托第三方机构开展复核，并在90个工作日内向申诉人反馈复核结果。\n第二十九条 举报人或被处理人对复核结果不服的，可向高等学校的主管部门书面提出申诉，申诉必须明确理由并提供充分证据。\n高等学校的主管部门应在收到申诉之日起15个工作日内作出是否受理决定。仅以对调查处理结果和复核结果不服为由，不能说明其他理由并提供充分证据，或以同一事实和理由提出申诉的，不予受理。决定受理的，应组织复核，复核结果为最终结果。\n第五章 保障监督\n第三十条 参与调查处理工作的人员应秉持客观公正，遵守工作纪律，主动接受监督。要签署保密协议，不得私自留存、隐匿、摘抄、复制或泄露问题线索和调查资料，未经允许不得透露或公开调查处理工作情况。\n委托第三方机构开展调查、测试、评估或评价时，应履行保密程序。\n第三十一条 调查处理应严格执行回避制度。参与调查处理人员应签署回避声明。被调查人或举报人近亲属、本案证人、利害关系人、有研究合作或师生关系或其他可能影响公正调查处理情形的，不得参与调查处理工作，应主动申请回避。被调查人、举报人有权要求其回避。\n第三十二条 调查处理应保护举报人、被举报人、证人等的合法权益，不得泄露相关信息，不得将举报材料转给被举报人或被举报单位等利益相关方。对于调查处理过程中接受利益输送、违反保密和回避制度、泄露信息的，依法依规严肃处理。\n第三十三条 高等学校应当按年度发布学风建设工作报告，主动公开学术不端行为调查处理结果，接受社会监督。\n第三十四条 高等学校学术不端行为调查处理职责履行不力的，由主管部门责令其改正。造成严重社会影响的，将由教育部会同有关部门进行约谈问责或联合通报。对于高等学校为获得利益有组织实施请托等学术不端行为的，主管部门应当追究主要负责人、直接负责人的责任。\n第六章 附 则\n第三十五条 高等学校应当根据本细则，结合学校实际和学科特点，制定或完善本校学术不端行为查处办法。有关规则应当经学校学术委员会和教职工代表大会讨论通过。\n第三十六条 教育系统所属科研机构及其他单位有关人员学术不端行为的调查与处理，可参照本细则执行。\n第三十七条 本细则自印发之日起实施，由教育部负责解释。\n编辑：\n李享\n微信往期推送\n更多...\n西南联合研究生院博士生学术...\n南开大学召开智库建设重点工...\n重磅签约！南开大学第一附属...\n缅怀大师！南开大学首颁数学...\n我校牵头国家自然科学基金重...\n2024数字创意驱动城市高质量...\n南开数项智库成果获评CTTI智...\n“超越传统的电池体系”重大...\n先进能源材料化学教育部重点...\neScience卓越讲座和研究生线...\n新闻热线：022-23508464 022-85358737\n投稿信箱：\n本网站由南开大学新闻中心设计维护\nCopyright@2014 津ICP备12003308号-1\n南开大学\n校史网\n版权声明：本网站由南开大学版权所有，如转载本网站内容，请注明出处。",
    "images": [
        "http://news.nankai.edu.cn/images/i_weixin.png",
        "http://news.nankai.edu.cn/images/weixin.jpg",
        "http://news.nankai.edu.cn/images/i_weibo.png",
        "http://news.nankai.edu.cn/images/weibo.jpg",
        "http://news.nankai.edu.cn/images/i_douyin.png",
        "http://news.nankai.edu.cn/images/dy11.png",
        "http://news.nankai.edu.cn/images/i_blibili.png",
        "http://news.nankai.edu.cn/images/bz.png",
        "http://news.nankai.edu.cn/images/kuaishou.png",
        "http://news.nankai.edu.cn/images/kuaishou1.png",
        "http://news.nankai.edu.cn/images/xxqg.png",
        "http://news.nankai.edu.cn/images/xxqgewm.png",
        "http://news.nankai.edu.cn/images/ys.png",
        "http://news.nankai.edu.cn/images/yangshipin1.png",
        "http://news.nankai.edu.cn/images/jiaoyu.png",
        "http://news.nankai.edu.cn/images/jybewm.png",
        "http://news.nankai.edu.cn/images/toutiao.png",
        "http://news.nankai.edu.cn/images/toutiaohao1.png",
        "http://news.nankai.edu.cn/ywsd/images/list_04.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_12.jpg",
        "http://news.nankai.edu.cn/pic/003/000/241/00300024169_6a089d05.jpg",
        "http://news.nankai.edu.cn/ywsd/images/list_21.jpg"
    ],
    "links": [
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ywsd/index.shtml",
        "http://news.nankai.edu.cn/mtnk/index.shtml",
        "http://news.nankai.edu.cn/gynk/index.shtml",
        "http://news.nankai.edu.cn/nkrw/index.shtml",
        "http://news.nankai.edu.cn/nkdxb/index.shtml",
        "http://news.nankai.edu.cn/sp/index.shtml",
        "http://news.nankai.edu.cn/gb/index.shtml",
        "http://news.nankai.edu.cn/index.shtml",
        "http://news.nankai.edu.cn/ztbd/index.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/system/2019/06/03/030033750.shtml",
        "http://news.nankai.edu.cn/wx/index.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064867.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064916.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064905.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064892.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064917.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064855.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064914.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/05/030064912.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/04/030064885.shtml",
        "http://news.nankai.edu.cn/ywsd/system/2024/12/03/030064868.shtml"
    ],
    "publisher": "未知",
    "source": "南开大学办公网",
    "views": null,
    "attachments": [],
    "contact_info": {
        "email": "nknews@nankai.edu.cn"
    }
}